{
	"between-living-and-dreaming": [
		{
			"id": 0,
			"chapter": "between-living-and-dreaming",
			"slug": "chrysalism",
			"name": "chrysalism",
			"type": 1,
			"definition": "the amniotic tranquility of being indoors during a thunderstorm.",
			"etymology": "Latin <em>chrysalis</em>, the pupa of a butterfly. Pronounced \"<em>kris</em>-uh-liz-uhm.\""
		},
		{
			"id": 1,
			"chapter": "between-living-and-dreaming",
			"slug": "trumspringa",
			"name": "trumspringa",
			"type": 1,
			"definition": "the longing to wander off your career track in pursuit of a simple life—tending a small farm in a forest clearing, keeping a lighthouse on a secluded atoll, or becoming a shepherd in the mountains—which is just the kind of hypnotic diversion that allows your thoughts to make a break for it and wander back to their cubicles in the city.",
			"etymology": "German <em>Stadtzentrum</em>, \"city center\" + Pennsylvania German <em>Rumspringa</em>, \"hopping around.\" Rumspringa is a putative tradition in which Amish teens dip their toes in modernity for a while before choosing whether to commit to the traditional way of life. Pronounced \"<em>truhm</em>-spring-guh.\""
		},
		{
			"id": 2,
			"chapter": "between-living-and-dreaming",
			"slug": "kairosclerosis",
			"name": "kairosclerosis",
			"type": 1,
			"definition": "the moment you look around and realize you're currently happy—consciously trying to savor the feeling—which prompts your intellect to identify it, pick it apart, and put it in context, where it will slowly dissolve until it's little more than an aftertaste.",
			"etymology": "Ancient Greek καιρός (<em>kairos</em>), a sublime or opportune moment + σκλήρωσις (<em>sklḗrōsis</em>), hardening. Pronounced \"kahy-roh-skluh-<em>roh</em>-sis.\""
		},
		{
			"id": 3,
			"chapter": "between-living-and-dreaming",
			"slug": "scabulous",
			"name": "scabulous",
			"type": 2,
			"definition": "proud of a certain scar on your body, which is like an autograph signed to you by a world grateful for your continued willingness to play with her, even if it hurts.",
			"etymology": "From <em>scab</em> + <em>fabulous</em>."
		},
		{
			"id": 4,
			"chapter": "between-living-and-dreaming",
			"slug": "occhiolism",
			"name": "occhiolism",
			"type": 1,
			"definition": "the awareness of how fundmentally limited your senses are—noticing how little of your field of vision is ever in focus, how few colors you're able to see, how few sounds you're able to hear, and how intrusively your brain fills in the blanks with its own cartoonish extrapolations—which makes you wish you could experience the whole of reality instead of only ever catching a tiny glimpse of it, to just once step back from the keyhole and finally open the door.",
			"etymology": "Italian <em>occhiolino</em> (\"little eye\"), the original name Galileo gave to the microscope in 1609. Pronounced \"<em>oh</em>-kyoh-liz-uhm.\""
		},
		{
			"id": 5,
			"chapter": "between-living-and-dreaming",
			"slug": "vemodalen",
			"name": "vemödalen",
			"type": 1,
			"audio": true,
			"definition": "the fear that originality is no longer possible.",
			"etymology": "Swedish <em>vemod</em>, tender sadness, pensive melancholy + <em>Vemdalen</em>, the name of a Swedish town, which is the kind of thing that IKEA usually borrows to give names to their products. Pronounced \"<em>vey</em>-moh-dah-len.\""
		},
		{
			"id": 6,
			"chapter": "between-living-and-dreaming",
			"slug": "looseleft",
			"name": "looseleft",
			"type": 2,
			"definition": "feeling a sense of loss upon finishing a good book, sensing the weight of the back cover locking away the lives of characters you've gotten to know so well.",
			"etymology": "From <em>looseleaf</em>, a removable sheet of paper + <em>left</em>, departed."
		},
		{
			"id": 7,
			"chapter": "between-living-and-dreaming",
			"slug": "jouska",
			"name": "jouska",
			"type": 1,
			"definition": "a hypothetical conversation that you compulsively play out in your head—a crisp analysis, a devastating comeback, a cathartic heart-to-heart—which serves as a kind of psychological batting cage that feels far more satisfying than the small-ball strategies of everyday life.",
			"etymology": "French <em>jusqu'à</em>, until. In baseball, \"small ball\" is a cautious offensive strategy devoted to getting on base via walks, bunts, and steals, forgoing the big home run moments that fans tend to enjoy. Pronounced \"<em>zhoos</em>-ka.\""
		},
		{
			"id": 8,
			"chapter": "between-living-and-dreaming",
			"slug": "plata-rasa",
			"name": "plata rasa",
			"type": 1,
			"definition": "the lulling sound of a running dishwasher, whose steady maternal shushing somehow puts you completely at peace with not having circumnavigated anything solo.",
			"etymology": "Latin <em>plata</em>, plate + <em>rasa</em>, blank or scraped clean. Pronounced \"<em>pla</em>-tuh-<em>rah</em>-suh.\""
		},
		{
			"id": 9,
			"chapter": "between-living-and-dreaming",
			"slug": "slipfast",
			"name": "slipfast",
			"type": 2,
			"definition": "longing to disappear completely; to melt into a crowd and become invisible, so you can take in the world without having to take part in it—free to wander through conversations without ever leaving footprints, free to dive deep into things without worrying about making a splash.",
			"etymology": "From <em>slip</em>, to move or fly away in secret + <em>fast</em>, fortified against attack."
		},
		{
			"id": 10,
			"chapter": "between-living-and-dreaming",
			"slug": "elsewise",
			"name": "elsewise",
			"type": 2,
			"definition": "struck by the poignant strangeness of other people's homes, which smell and feel so different than your own—seeing the details of their private living space, noticing their little daily rituals, the way they've arranged their things, the framed photos of people you'll never know.",
			"etymology": "From <em>else</em>, other + <em>wise</em>, with reference to."
		},
		{
			"id": 11,
			"chapter": "between-living-and-dreaming",
			"slug": "the-Til",
			"name": "the Til",
			"type": 1,
			"definition": "the reservoir of all possible opportunities still available to you at this point in your life—all the countries you still have the energy to explore, the careers you still have the courage to pursure, the skills you still have time to develop, the relationships you still have the heart to make—like a pail of water you carry around in your head, which starts off feeling like an overwhelming burden but steadily draws down as you get older, splashing gallons over the side every time you take a step.",
			"etymology": "From <em>the till</em>, a shopkeeper's register filled with unspent change + <em>until</em>."
		},
		{
			"id": 12,
			"chapter": "between-living-and-dreaming",
			"slug": "astrophe",
			"name": "astrophe",
			"type": 1,
			"audio": true,
			"definition": "the feeling of being stuck on Earth.",
			"etymology": "Ancient Greek άστρον (<em>ástron</em>), star + άτροφία (<em>atrophía</em>), a wasting away due to lack of use. Pronounced \"<em>as</em>-truh-fee.\""
		},
		{
			"id": 13,
			"chapter": "between-living-and-dreaming",
			"slug": "ameneurosis",
			"name": "ameneurosis",
			"type": 1,
			"definition": "the half-forlorn, half-escapist ache of a train whistle howling in the distance at night.",
			"etymology": "From <em>amen</em>, \"so be it\" + <em>neurosis</em>, an anxious state + <em>amanuensis</em>, an assistant who helps transcribe newly composed music. A train whistle is the sound of air being forced across a gap, which serves as a poignant reminder of all the gaps in your life. Pronounced \"ah-men-nyoo-<em>roh</em>-sis.\""
		},
		{
			"id": 14,
			"chapter": "between-living-and-dreaming",
			"slug": "volander",
			"name": "volander",
			"type": 1,
			"definition": "the ethereal feeling of looking down at the world through an airplane window, able to catch a glimpse of far-flung places you'd never see in person, free to let your mind wander, trying to imagine what they must feel like down on the ground—the closest you'll ever get to an objective point of view.",
			"etymology": "Latin <em>volare</em>, to fly + <em>solander</em>, a book-shaped box for storing maps. Pronounced \"voh-<em>land</em>-uhr.\""
		},
		{
			"id": 15,
			"chapter": "between-living-and-dreaming",
			"slug": "licotic",
			"name": "licotic",
			"type": 2,
			"definition": "anxiously excited to introduce a friend to something you think is amazing—a classic album, a favorite restaurant, a TV show they're lucky enough to watch for the very first time—which prompts you to continually poll their face waiting for the inevitable rush of awe, only to cringe when you discover all the work's flaws shining through for the very first time.",
			"etymology": "Old English <em>licode</em>, it pleased \\[you] + <em>psychotic</em>. Pronounced \"lahy-<em>kot</em>-ic.\""
		},
		{
			"id": 16,
			"chapter": "between-living-and-dreaming",
			"slug": "fitzcarraldo",
			"name": "fitzcarraldo",
			"type": 1,
			"definition": "a random image that becomes lodged deep in your brain—maybe washed there by a dream, or smuggled inside a book, or planned during a casual conversation—which then grows into a wild and impractical vision that keeps scrambling around in your head, itching for a chance to leap headlong into reality.",
			"etymology": "From the title character of the 1982 film <em>Fitzcarraldo</em>, directed by Werner Herzog, about a man who is overcome by the thought of hearing Caruso's operatic tenor echoing through the Peruvian jungle; to fund this effort he hires local people to pull a steamship over a mountain, a fear that was done for real for the film's production. Pronounced \"fits-kuh-<em>rawl</em>-doh.\""
		},
		{
			"id": 17,
			"chapter": "between-living-and-dreaming",
			"slug": "exulansis",
			"name": "exulansis",
			"type": 1,
			"definition": "the tendency to give up trying to talk about an experience because people are unable to relate to it—whether through envy or pity or mere foreignness—which allows it to drift away from the rest of your story, until it feels out of place, almost mythical, wandering restlessly in the fog, no longer even looking for a place to land.",
			"etymology": "Latin <em>exulans</em>, exile, wanderer, derived from the Latin name of the Wandering Albatross, <em>diomedea exulans</em>, who spend most of their life in flight, rarely landing, going hours without even flapping their wings. The albatross is a symbol of good luck, a curse, and a burden, and sometimes all three at once. Pronounced \"ek-suh-<em>lan</em>-sis.\""
		},
		{
			"id": 18,
			"chapter": "between-living-and-dreaming",
			"slug": "la-cuna",
			"name": "la cuna",
			"type": 1,
			"definition": "a twinge of sadness that there's no frontier left that as the last explorer trudged his armies toward the last blank spot on the map, he didn't suddenly turn for home, leaving one last island unexplored so we could set it aside as a strategic reserve of mystery.",
			"etymology": "Latin <em>lacuna</em>, an unfilled space or hole + Spanish <em>la cuna</em>, cradle. Pronounced \"lah <em>koo</em>-nuh.\""
		},
		{
			"id": 19,
			"chapter": "between-living-and-dreaming",
			"slug": "ozurie",
			"name": "ozurie",
			"type": 2,
			"definition": "feeling torn between the life you want and the life you have.",
			"etymology": "From Oz + <em>the prairie</em>, with <em>you</em> caught somewhere in between. Pronounced \"<em>oz</em>-you-ree\" or \"<em>ozh</em>-uh-ree.\""
		},
		{
			"id": 20,
			"chapter": "between-living-and-dreaming",
			"slug": "idlewild",
			"name": "idlewild",
			"type": 2,
			"definition": "feeling grateful to be stranded in a place where you can't do much of anything—sitting for hours at an airport gate, the sleeper car of a train, or the backseat of a van on a long road trip—which temporarily alleviates the burden of being able to do anything at any time and frees up your brain to do whatever it wants to do, even if it's just to flicket your eyes across the passing landscape.",
			"etymology": "From <em>Idlewild</em>, the original name of John F. Kennedy International Airport in New York City."
		},
		{
			"id": 21,
			"chapter": "between-living-and-dreaming",
			"slug": "aubadoir",
			"name": "aubadoir",
			"type": 1,
			"definition": "the otherworldly atmosphere just before 5 a.m., when the bleary melodrama of an extremely late night becomes awkwardly conflated with the industrious flourescence of a very early morning.",
			"etymology": "French <em>aubade</em>, an ode to the morning + <em>abattoir</em>, slaughterhouse. Pronounced \"oh-bah-<em>dwahr</em>.\""
		},
		{
			"id": 22,
			"chapter": "between-living-and-dreaming",
			"slug": "ruckkehrunruhe",
			"name": "rückkehrunruhe",
			"type": 1,
			"definition": "the feeling of returning from an immersive trip only to notice it fading rapidly from your awareness, as if your brain had automatically assumed it was all just a dream and already went to work scrubbing it from your memory.",
			"etymology": "German <em>rückkehren</em>, coming back + <em>Unruhe</em>, restlessness. Compare <em>Zugunruhe</em>, \"migration restlessness,\" the fidgety behavior observed in birds approaching mirgation. Pronounced \"rook-<em>kair</em>-oon-roo-uh.\""
		},
		{
			"id": 23,
			"chapter": "between-living-and-dreaming",
			"slug": "mahpiohanzia",
			"name": "mahpiohanzia",
			"type": 1,
			"definition": "the frustration of being unable to fly, unable to stretch out your arms and vault into the air, having finally shrugged off the burden of your own weight, which you've been carrying your entire life without a second thought.",
			"etymology": "Lakota <em>mahpiohanzi</em>, \"a shadow caused by a cloud.\" Pronounced \"mah-pee-oh-<em>han</em>-zee-uh.\""
		},
		{
			"id": 24,
			"chapter": "between-living-and-dreaming",
			"slug": "the-kick-drop",
			"name": "the kick drop",
			"type": 1,
			"definition": "the moment you wake up from an immersive dream and have to abruptly recalibrate to the real world—unquitting your job, falling right back out of love, reburying your lost loved ones.",
			"etymology": "In American football, the <em>drop kick</em> is when a player drops the ball and kicks it as it bounces off the ground, used as a method of restarting play."
		},
		{
			"id": 25,
			"chapter": "between-living-and-dreaming",
			"slug": "maru-mori",
			"name": "maru mori",
			"type": 1,
			"definition": "the heartbreaking simplicity of ordinary things.",
			"etymology": "A tribute to Maru Mori, a friend of Pablo Neruda, whose gift of wool socks inspired his poem \"Ode to My Socks.\" Compare <em>memento mori</em>, a poignant reminder of your own morality. Pronounced \"<em>mah</em>-roo <em>moh</em>-ree.\""
		},
		{
			"id": 26,
			"chapter": "between-living-and-dreaming",
			"slug": "vulture-shock",
			"name": "vulture shock",
			"type": 1,
			"definition": "the nagging sense that no matter how many days you spend exploring a foreign country, you never quite manage to step foot in it—instead floating high above the culture like a diver over a reef, too dazzled by its exotic quirks to notice its problems and complexities and banalities, while drawing from the heavy tank of assumptions that you carry on your back wherever you go.",
			"etymology": "From <em>vulture</em>, an animal that hovers high over its prey + <em>culture shock</em>, the confusion of having to adjust to a culture different than the one you're used to."
		},
		{
			"id": 27,
			"chapter": "between-living-and-dreaming",
			"slug": "merrenness",
			"name": "merrenness",
			"type": 1,
			"definition": "the lulling isolation of driving late at night—floating through the void in an otherwordly hum, trailing red jewels in the darkness, your high beams sweeping back and forth like a lighthouse.",
			"etymology": "Hungarian <em>merre</em>, where? in which direction? Pronounced \"<em>mair</em>-uhn-nis.\""
		},
		{
			"id": 28,
			"chapter": "between-living-and-dreaming",
			"slug": "justing",
			"name": "justing",
			"type": 1,
			"definition": "the habit of telling yourself that just one tweak could solve all of your problems—if only you had the right haircut, if only you found the right group of friends, if only you made a little more money, if only he noticed you, if only she loved you back, if only you could find the time, if only you were confident—which leaves you feeling perpetually on the cusp of a better life, hanging around the top of the slide waiting for one little push.",
			"etymology": "From <em>just</em>, only, simply, merely + <em>jousting</em>, a sport won by positioning the tip of your lance at just the right spot, at just the right second. Pronounced \"<em>juhst</em>-ing.\""
		},
		{
			"id": 29,
			"chapter": "between-living-and-dreaming",
			"slug": "ballagarraidh",
			"name": "ballagàrraidh",
			"type": 1,
			"audio": true,
			"definition": "the awareness that you are not at home in the wilderness.",
			"etymology": "Scottish Gaelic <em>balla gàrraidh</em>, garden wall. Pronounced \"bal-luh-gah-<em>rahy</em>\" or \"bah-lah-<em>ghaw</em>-rah.\""
		},
		{
			"id": 30,
			"chapter": "between-living-and-dreaming",
			"slug": "foreclearing",
			"name": "foreclearing",
			"type": 1,
			"definition": "the act of deliberately refusing to learn the scientific explanations of things out of fear that it'll ruin the magic—turning flower petals into tacky billboards, decoding birdsong into trash talk, defracting a rainbow back inside its tiny prism.",
			"etymology": "Danish <em>forklaring</em>, explanation. Pronounced \"fohr-<em>kleer</em>-ing.\""
		},
		{
			"id": 31,
			"chapter": "between-living-and-dreaming",
			"slug": "ne'er-be-gone",
			"name": "ne'er-be-gone",
			"type": 1,
			"definition": "a person who has no idea where their home is, or was, or when they might have left it—which leaves their emotional compass free to swing around wildly as they move from place to place, pulling them everywhere and nowhere all at once, making it that much harder to navigate.",
			"etymology": "Middle English <em>naur</em>, nowhere + <em>begone</em>, surrounded. Pronounced \"<em>nair</em>-bi-gawn.\""
		},
		{
			"id": 32,
			"chapter": "between-living-and-dreaming",
			"slug": "wildred",
			"name": "wildred",
			"type": 2,
			"definition": "feeling the haunting solitude of extremely remote places—a clearing in the forest, a windswept field of snow, a rest area in the middle of nowhere—which makes you feel like you've just intruded on a conversation that had nothing to do with you, where even the gravel beneath your feet and the trees overhead are holding themselves back to a pointed, inhospitable silence.",
			"etymology": "From <em>wild</em> + <em>dread</em>. Pronounced \"<em>wil</em>-drid.\""
		},
		{
			"id": 33,
			"chapter": "between-living-and-dreaming",
			"slug": "ghough",
			"name": "ghough",
			"type": 1,
			"definition": "a hollow place in your psyche that can never be filled; a bottomless hunger for more food, more praise, more attention, more joy, more sex, more money, more hours of sunshine, more years of your life; a state of panic that everything good will be taken from you too early, which makes you want to swallow the world before it ends up swallowing you.",
			"etymology": "Onomatopoeic to the sound of a devouring maw. Pronounced \"hawkh,\" with air drawn sharply inward through the mouth."
		},
		{
			"id": 34,
			"chapter": "between-living-and-dreaming",
			"slug": "ringlorn",
			"name": "ringlorn",
			"type": 2,
			"definition": "the wish that the modern world felt as epic as the one depicted in old stories and folktales—a place of tragedy and transcendence, of oaths and omens and fates, where everyday life felt like a quest for glory, a mythic bond with an ancient past, or a battle for survival against a clear enemy, rather than an open-ended parlor game where all the rules are made up and the points don't matter.",
			"etymology": "From <em>ring</em>, a key element in many sagas and myths + <em>-lorn</em>, sorely missing. Pronounced \"<em>ring</em>-lawrn.\""
		},
		{
			"id": 35,
			"chapter": "between-living-and-dreaming",
			"slug": "harmonia",
			"name": "harmonia",
			"type": 1,
			"definition": "an itchy sense of dread when life feels just a hint too peaceful—when everyone seems to get along suspiciously well, with an eerie stillness that makes you want to brace for the inevitable collapse, or burn it down yourself.",
			"etymology": "From <em>harmony</em> + <em>paranoia</em>. Pronounced \"hahr-muh-<em>noi</em>-uh.\""
		},
		{
			"id": 36,
			"chapter": "between-living-and-dreaming",
			"slug": "gobo",
			"name": "gobo",
			"type": 1,
			"definition": "the delirium of having spent all day in an aesthetic frame of mind—watching a beautiful movie, taking photos across the city, getting lost in an art museum—which infuses the world with an aura of meaning, until every crack in the wall becomes a commitment to naturalism, and every rainbow swirling in a puddle feels like a choice.",
			"etymology": "Short for <em>go-between</em>. In theatrical lighting, a <em>gobo</em> is a layer inserted into a lamp that shapes the pool of light that hits the stage. Pronounced \"<em>goh</em>-boh.\""
		},
		{
			"id": 37,
			"chapter": "between-living-and-dreaming",
			"slug": "treachery-of-the-common",
			"name": "treachery of the common",
			"type": 1,
			"definition": "the fear that everyone around the world is pretty much the same—that despite our local quirks, we were all mass-produced in the same factory, built outward from the same generic homunculus, preinstalled with the same tribal compulsions and character defects—which would leave you out of options if you ever want to reinvent yourself, or seek out a better society on the other side of the globe.",
			"etymology": "A riff on <em>the tragedy of the commons</em>, which is a situation where individual users acting in their own self-interest end up hurting the common good, usually by depletion or pollution of resources."
		},
		{
			"id": 38,
			"chapter": "between-living-and-dreaming",
			"slug": "funkenzwangsvorstellung",
			"name": "funkenzwangsvorstellung",
			"type": 1,
			"definition": "the primal trance of watching a campfire in the dark.",
			"etymology": "German <em>Funken</em>, spark + <em>Zwangsvorstellung</em>, obsession. Pronounced \"foon-ken-tsvang-<em>svohr</em>-stel-oong.\""
		},
		{
			"id": 39,
			"chapter": "between-living-and-dreaming",
			"slug": "zielschmerz",
			"name": "zielschmerz",
			"type": 1,
			"definition": "the dread of finally pursuing a lifelong dream, which requires you to put your true abilities out there to be tested on the open savannah, no longer protected inside the terrarium of hopes and delusions that you started up in kindergarten and kept sealed as long as you could.",
			"etymology": "German <em>Ziel</em>, goal + <em>Schmerz</em>, pain. Pronounced \"<em>zeel</em>-shmerts.\""
		},
		{
			"id": 40,
			"chapter": "between-living-and-dreaming",
			"slug": "onism",
			"name": "onism",
			"type": 1,
			"audio": true,
			"definition": "the frustration of being stuck in just one body, that inhabits only one place at a time, which is like standing in front of the departures screen at an airport, flickering over with strange place names like other people's passwords, each representing one more thing you'll never get to see before you die—and all because, as the arrow on the map helpfully points out, you are here.",
			"etymology": "In philosophy, <em>monism</em> is the belief that a wide variety of things can be explained in terms of a single reality, substance, or source. <em>Onism</em> is a kind of monism&mdash;your life is indeed limited to a single reality by virtue of being restricted to a single body&mdash;but something is clearly missing. Pronounced \"<em>oh</em>-niz-uhm.\""
		}
	],
	"the-interior-wilderness": [
		{
			"id": 41,
			"chapter": "the-interior-wilderness",
			"slug": "heartspur",
			"name": "heartspur",
			"type": 1,
			"definition": "an unexpected surge of emotion in response to a seemingly innocuous trigger—the distinctive squeal of a rusty fence, a key change in an old pop song, the hint of a certain perfume—which feels all the more intense because you can't quite pin it down.",
			"etymology": "From <em>heart</em> + <em>spur</em>, a spike on a heel that urges a horse to move forward."
		},
		{
			"id": 42,
			"chapter": "the-interior-wilderness",
			"slug": "vaucasy",
			"name": "vaucasy",
			"type": 1,
			"definition": "the fear that you're little more than a product of your circumstances, that for all the thought you put into shaping your beliefs and behaviors and relationships, you're essentially a dog being trained by whatever stimuli you happen to encounter—reflexively drawn to whoever gives you reliable hits of pleasure, skeptical of ideas that make you feel powerless.",
			"etymology": "From Jacques de Vaucanson, a French engineer who built a series of lifelike programmable machines (automata), including his masterpiece the <em>Digesting Duck</em>, which could flap its wings and quack, drink water, and digest bits of grain into stimulated excrement. Pronounced \"<em>vaw</em>-kuh-see.\""
		},
		{
			"id": 43,
			"chapter": "the-interior-wilderness",
			"slug": "liberosis",
			"name": "liberosis",
			"type": 1,
			"definition": "the desire to care less about things; to figure out a way to relax your grip on your life and hold it loosely and playfully, keeping it in the air like a volleyball, with quick and fleeting interventions, bouncing freely in the hands of trusted friends, always in play.",
			"etymology": "Italian <em>libero</em>, free. A <em>libero</em> is a position on a volleyball team that can move at greater liberty than other players, subbing freely and without permission, with an emphasis on keeping the ball in play. Pronounced \"lib-er-<em>oh</em>-sis.\""
		},
		{
			"id": 44,
			"chapter": "the-interior-wilderness",
			"slug": "emodox",
			"name": "emodox",
			"type": 1,
			"definition": "someone whose mood is perpetually out of sync with everyone else around them, prone to feelings of naptime panic, heart-to-heart snark, or dance club pensiveness.",
			"etymology": "From <em>emotional</em> + <em>dox</em>, not conforming to expected norms. Pronounced \"<em>ee</em>-moh-doks.\""
		},
		{
			"id": 45,
			"chapter": "the-interior-wilderness",
			"slug": "nighthawk",
			"name": "nighthawk",
			"type": 1,
			"definition": "a recurring though that only seems to strike you late at night—an overdue task, a nagging guilt, a looming future—which you sometimes manage to forget for weeks, only to feel it land on your shoulder once again, quietly building a nest.",
			"etymology": "<em>Nighthawks</em> is a famous painting by Edward Hopper, depicting a lonely corner dinner late at night. In logging, a <em>nighthawk</em>, is a metal ball that slid up and down a riverboat's flagpole, to aid pilots in navigation."
		},
		{
			"id": 46,
			"chapter": "the-interior-wilderness",
			"slug": "the-giltwrights",
			"name": "the giltwrights",
			"type": 1,
			"definition": "the imaginary committee of elders that keeps a running log of all your mistakes, steadily building their case that you're secretly a fraud, a coward, a doofus, and a douche—who would've revoked your good fortune years ago had they not been hampered by their own bitter squabblings over proper grammer and spelling.",
			"etymology": "Old English <em>gilt</em>, awareness of wrongdoing + <em>wrought</em>, shaped with hammers. Pronounced \"the <em>gilt</em>-rahyts.\""
		},
		{
			"id": 47,
			"chapter": "the-interior-wilderness",
			"slug": "nementia",
			"name": "nementia",
			"type": 1,
			"definition": "the post-distraction effort to recall the reason you're feeling particularly anxious or angry or excited, trying to retrace your sequence of thoughts like a kid gathering the string of a downed kite.",
			"etymology": "Ancient Greek νέμειν (<em>némein</em>), to give what is due + Latin <em>dementia</em>, without mind. Pronounced \"ne-<em>men</em>-shuh.\""
		},
		{
			"id": 48,
			"chapter": "the-interior-wilderness",
			"slug": "the-whipgraft-delusion",
			"name": "the whipgraft delusion",
			"type": 1,
			"definition": "the phenomenon in which you catch your reflection in the mirror and get the sense that you're peering into the eyes of a stranger, as if you're looking at a police sketch of your own face aged forward twenty years, which would imply that the real you is out there somewhere, wandering the streets of your old neighborhood, still at large.",
			"etymology": "In horticulture, <em>whip grafting</em> is when you fuse the top of one plant to the bottom of another. In psychology, <em>the Capgras delusion</em> is the conviction that a loved one has been replaced by an identical-looking imposter."
		},
		{
			"id": 49,
			"chapter": "the-interior-wilderness",
			"slug": "deep-gut",
			"name": "deep gut",
			"type": 1,
			"definition": "a resurgent emotion that you hadn't felt in years, that you might have forgotten about completely if your emotional playlist hadn't accidentally been left on shuffle.",
			"etymology": "In music, a <em>deep cut</em> is a lesser-known track that only an artist's true fans or completists might appreciate."
		},
		{
			"id": 50,
			"chapter": "the-interior-wilderness",
			"slug": "koinophobia",
			"name": "koinophobia",
			"type": 1,
			"audio": true,
			"definition": "the fear that you've lived an ordinary life.",
			"etymology": "Ancient Greek κοινός (<em>koinós</em>), common, ordinary, stripped of specialness + -φοβία (-<em>phobia</em>), fear. Pronounced \"key-noh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 51,
			"chapter": "the-interior-wilderness",
			"slug": "keep",
			"name": "keep",
			"type": 1,
			"definition": "an important part of your personality that others seldom see—a secret flaw, a hidden talent, trauma that never comes up, dreams you never mention—that remains a vital part of who you are even if nobody knows it's there, like the sprawling archives in the attics of museums, packed with works far too priceless to risk being displayed for the public.",
			"etymology": "From a <em>keep</em>, the innermost tower of a castle."
		},
		{
			"id": 52,
			"chapter": "the-interior-wilderness",
			"slug": "agnosthesia",
			"name": "agnosthesia",
			"type": 1,
			"definition": "the state of not knowing how you really feel about something, which forces you to sift through clues hidden in your own behavior, as if you were some other person—noticing a twist of acid in your voice, an obscene amount of effort you put into something trifling, or an inexplicable weight on your shoulders that makes it difficult to get out of bed.",
			"etymology": "Ancient Greek ἄγνωστος (<em>àgnōstos</em>), not knowing + διάθεσις (<em>diáthesis</em>), condition, mood. Pronounced \"ag-nos-<em>thee</em>-zhuh.\""
		},
		{
			"id": 53,
			"chapter": "the-interior-wilderness",
			"slug": "trueholding",
			"name": "trueholding",
			"type": 1,
			"definition": "the act of trying to keep an amazing discovery to yourself, fighting the urge to shout about it from the rooftops because you're afraid that it'll end up being diluted and distorted, and will no longer have been created just for you.",
			"etymology": "In the Tolkien legendarium, <em>Trahald</em> is the true name of Sméagol (Gollum), a creature who spent centuries hiding in the dark wet caves, enthralled in jealous worship of his precious enchanted ring."
		},
		{
			"id": 54,
			"chapter": "the-interior-wilderness",
			"slug": "punt-kick",
			"name": "punt kick",
			"type": 1,
			"definition": "a quiet jolt of recognition that it's time to become a better version of yourself, sensing that all the strategies that brought you this far are no longer working—that it's not enough anymore to be cute or nice or righteous or tough—as if you've now entered a new phase in the game of life, moving forward with a completely different token.",
			"etymology": "Dutch <em>puntstuk</em>, railway frog, which is the part of a railway switch where two rails intersect. Sometimes you can feel a little kick when your train passes over it, as if the world is trying to signal you're missing a turn, having traveled too far on the same old track."
		},
		{
			"id": 55,
			"chapter": "the-interior-wilderness",
			"slug": "fools-guilt",
			"name": "fools guilt",
			"type": 1,
			"definition": "a pulse of shame you feel even though you've done nothing wrong—passing a police car while under the speed limit, being carded after legally ordering a drink, or exiting a store without buying anything.",
			"etymology": "From <em>fool's gold</em> + <em>guilt</em>. Also known as a <em>reverse Alford plea</em>, whereby you plead innocent to all charges but want the judge to know that you feel kinda guilty anyway."
		},
		{
			"id": 56,
			"chapter": "the-interior-wilderness",
			"slug": "endzoned",
			"name": "endzoned",
			"type": 1,
			"definition": "the hollow feeling of having gotten exactly what you thought you wanted, only to learn that it didn't make you happy.",
			"etymology": "In sports, the <em>endzone</em> is the final goal, the end of the line&mdash;but at a certain point you have to drop the ball."
		},
		{
			"id": 57,
			"chapter": "the-interior-wilderness",
			"slug": "candling",
			"name": "candling",
			"type": 4,
			"definition": "the habit of taking stock of your life on the occasion of your birthday—letting it serve as a kind of internal referendum on all your goals and qualities and relationships and accomplishments so far—which makes you want to dress just a little nicer that day, as if you're standing before a parole board that convenes once a year to adjudicate your release from childhood.",
			"etymology": "From <em>candling</em>, a method of egg inspection in which an egg is backlit with a candle flame to reveal how the chick is growing, or if it's there at all."
		},
		{
			"id": 58,
			"chapter": "the-interior-wilderness",
			"slug": "altschmerz",
			"name": "altschmerz",
			"type": 1,
			"definition": "a sense of weariness with the same old problems that you've always had, the same boring issues and anxieties you've been gnawing on for decades, which makes you want to spit them out and dig up some fresher pain you might have buried in your mental backyard.",
			"etymology": "German <em>alt</em>, old + <em>Schmerz</em>, pain. Pronounced \"<em>alt</em>-shmerts\"."
		},
		{
			"id": 59,
			"chapter": "the-interior-wilderness",
			"slug": "lyssamania",
			"name": "lyssamania",
			"type": 1,
			"definition": "the irrational fear that someone you know is angry at you, that as soon as you wander into the room, you'll be faced with a barrage of questions that gradually escalates into a frenzy of outrage, for reasons that you don't understand.",
			"etymology": "In Ancient Greek mythology, the <em>Maniae</em> are spirits who personified insanity, along with their sister <em>Lyssa</em>, who was known for erupting into rages. Pronounced \"lis-uh-<em>mey</em>-nee-uh.\""
		},
		{
			"id": 60,
			"chapter": "the-interior-wilderness",
			"slug": "tarrion",
			"name": "tarrion",
			"type": 1,
			"definition": "an odd interval of blankness you feel after something big happens to you but before you feel the resulting emotional reaction—stunned by a sudden loss, a stroke of luck, or an unexpected visitor—like those tension-filled seconds between a flash of lightning and the thunderclap that follows, which gives you a hint of how near you are to the coming storm.",
			"etymology": "From <em>tarry</em>, to be late to react, or linger in expectation + <em>carry on</em>. Pronounced \"<em>tar</em>-ee-uhn.\""
		},
		{
			"id": 61,
			"chapter": "the-interior-wilderness",
			"slug": "wellium",
			"name": "wellium",
			"type": 1,
			"definition": "an excuse you come up with to rationalize a disappointing outcome—telling yourself you weren't in the mood for that sold-out show anyway, that your safety school is actually a better fit, that your dream job might have been a bit too stressful.",
			"etymology": "From the phrase, \"Well, I...um...,\" which typically precedes such an excuse. Pronounced \"<em>wel</em>-ee-uhm.\""
		},
		{
			"id": 62,
			"chapter": "the-interior-wilderness",
			"slug": "kudoclasm",
			"name": "kudoclasm",
			"type": 1,
			"audio": true,
			"definition": "a cascading crisis of self-doubt.",
			"etymology": "Ancient Greek κῦδος (<em>kûdos</em>), glory, praise + κλάω (<em>kláō</em>), to break down. Pronounced \"<em>koo</em>-doh-klaz-uhm.\""
		},
		{
			"id": 63,
			"chapter": "the-interior-wilderness",
			"slug": "maugry",
			"name": "maugry",
			"type": 2,
			"definition": "afraid that you've become mentally deranged all your life and everybody around you knows, but none of them mention it to your directly because they feel it's not their place.",
			"etymology": "From <em>maunder</em>, to mumble indistinctly + <em>maugre</em>, in spite of, notwithstanding. Pronounced \"<em>maw</em>-gree.\""
		},
		{
			"id": 64,
			"chapter": "the-interior-wilderness",
			"slug": "typifice",
			"name": "typifice",
			"type": 1,
			"definition": "a caricature of yourself that went out of date years ago, though nobody around you seems to have noticed.",
			"etymology": "Italian <em>tipi fissi</em>, \"fixed types,\" the stock characters in commedia dell'arte masked improvisational theater. Pronounced \"<em>tip</em>-uh-fis.\""
		},
		{
			"id": 65,
			"chapter": "the-interior-wilderness",
			"slug": "proluctance",
			"name": "proluctance",
			"type": 1,
			"definition": "the paradoxical urge to avoid doing something you've been looking forward to—opening a decisive letter, meeting up with a friend who's finally back in town, reading a new book from your favorite author—perpetually waiting around for the right state of mind, stretching out the bliss of anticipation as long as you can.",
			"etymology": "Latin <em>pro-</em>, forward + <em>reluctans</em>, resisting. Pronounced \"proh-<em>luhk</em>-tuhns.\""
		},
		{
			"id": 66,
			"chapter": "the-interior-wilderness",
			"slug": "viadne",
			"name": "viadne",
			"type": 1,
			"definition": "alienation from the crude machinery of your own body—like riding a ramshackle parade float that's run by gremlines you can't see, who tol away in darkness, pulling strings to move your limbs, kneading your guts and working the bellows, trying to further your modern agender using nothing more advanced than a sackful of bones and splanchnic ganglia, zapped by sparks in primordial ooze.",
			"etymology": "Latin <em>via</em>, by way of + <em>viande</em>, meat. Pronounced \"vee-<em>ad</em>-nee.\""
		},
		{
			"id": 67,
			"chapter": "the-interior-wilderness",
			"slug": "aesthosis",
			"name": "aesthosis",
			"type": 1,
			"definition": "the state of feeling trapped inside your own subjective tastes—not knowing <em>why</em> you find certain things beautiful or ugly, only that you do—wishing you could remove the sociopsychological lenses from your eyes so you could see the beauty in anything and be moved to tears by the smell of burning garbage, the aria of a screaming toddler, or a neon Elvis painted on black velvet.",
			"etymology": "From <em>aesthetic</em>, concerned with beauty or artistry + <em>orthosis</em>, a brace that artificially straightens a weak or injured part of the body. Pronounced \"es-<em>thoh</em>-sis.\""
		},
		{
			"id": 68,
			"chapter": "the-interior-wilderness",
			"slug": "loss-of-backing",
			"name": "loss of backing",
			"type": 1,
			"definition": "an abrupt collapse of trust in yourself—having abandoned a resolution, surrendered to your demons, or squandered an opportunity you swore you'd take seriously this time—which resets your expectations and makes it that much harder to guarantee that your word is worth anything, even to yourself.",
			"etymology": "In economics, a <em>loss of backing</em> is when the government no longer guarantees the value of a certain currency, particularly when it's not exchangeable for anything physical like gold or silver, thus it only retains value because we say it does."
		},
		{
			"id": 69,
			"chapter": "the-interior-wilderness",
			"slug": "malotype",
			"name": "malotype",
			"type": 1,
			"definition": "a certain person who embodies all the things you like the least about yourself—a seeming caricature of your worst tendencies—which leaves you feeling repulsed and fascinated in equal measure, having stumbled upon a role model of exactly the kind of person you never want to be.",
			"etymology": "Latin <em>malus</em>, bad + <em>typus</em>, a kind of sculptor's mold. A mold is essentially a negative image of the object you want to sculpt&mdash;so if you're trying to shape yourself, perhaps a good first step is to scoop away the negative space. Pronounced \"<em>mal</em>-uh-tahyp.\""
		},
		{
			"id": 70,
			"chapter": "the-interior-wilderness",
			"slug": "rubatosis",
			"name": "rubatosis",
			"type": 1,
			"definition": "the unsettling awareness of your own heartbeat, whose tenuous muscular throbbing feels less like a metronome than nervous ditty your heart is tapping to itself, as if to casually remind the outside world, <em>I'm here, I'm here, I'm here</em>.",
			"etymology": "In music, <em>tempo rubato</em>, \"stolen time,\" is a slight speeding up and slowing down of the tempo of a piece, borrowing time from one measure then paying it back later. Pronounced \"roo-bah-<em>toh</em>-sis.\""
		},
		{
			"id": 71,
			"chapter": "the-interior-wilderness",
			"slug": "leidenfreude",
			"name": "leidenfreude",
			"type": 1,
			"definition": "a sense of paradoxical relief when something bad happens to you, which temporarily lowers your own expectations for yourself, transforming a faceless protagonist into something of an underdog, who's that much easier to root for.",
			"etymology": "German <em>Leiden</em>, suffering + <em>Freude</em>, joy. Compare <em>Schadenfreude</em>, joy at the misfortune of others. Pronounced \"<em>lahyd</em>-n-froi-duh.\""
		},
		{
			"id": 72,
			"chapter": "the-interior-wilderness",
			"slug": "1202",
			"name": "1202",
			"type": 1,
			"definition": "the tipping point when your brain becomes so overwhelmed with tasks you need to do, you feel too guilty to put anything off until later, prioritizing every little thing at the top of the list, leaving you immobilized.",
			"etymology": "During the lunar descent of Apollo 11, the \"1202\" alarm sounded just before landing, indicating that the computer was receiving more data than it could process. Pronounced \"twelve oh two.\""
		},
		{
			"id": 73,
			"chapter": "the-interior-wilderness",
			"slug": "the-meantime",
			"name": "the meantime",
			"type": 1,
			"definition": "the moment of realization that your quintessential future self isn't ever going to show up, which forces the role to fall upon the understudy, the gawky kid who spent years mouthing their lines in the wings before being shoved into the glare of your life, which is already well into its second act.",
			"etymology": "From <em>mean</em>, common, humble, low-grade + <em>the meantime</em>, the time spent waiting for some other event to occue."
		},
		{
			"id": 74,
			"chapter": "the-interior-wilderness",
			"slug": "alazia",
			"name": "alazia",
			"type": 1,
			"audio": true,
			"definition": "the fear that you're no longer able to change.",
			"etymology": "Greek αλλάζω (<em>allázo</em>), to change + <em>dysplasia</em>, abnormal development of tissue. Pronounced \"uh-<em>ley</em>-zhuh\" or \"ah-<em>ley</em>-zee-uh\"."
		},
		{
			"id": 75,
			"chapter": "the-interior-wilderness",
			"slug": "the-wends",
			"name": "the wends",
			"type": 1,
			"definition": "the frustration that you're not enjoying an experience as much as you should, which prompts you to try plugging in various though combinations to trigger anything more intense than roaring static, as if your heart had been inadvertently demagnetized by a surge of expectations.",
			"etymology": "From <em>wend</em>, to wander unpredictably along a predetermined path. Compare <em>the bends</em>, which occurs when a diver ascends too quickly and gas bubbles begin to form in their tissues, a condition that can be debilitating or fatal."
		},
		{
			"id": 76,
			"chapter": "the-interior-wilderness",
			"slug": "apolytus",
			"name": "apolytus",
			"type": 1,
			"definition": "the moment you realize you are changing as a person, finally outgrowing your old problems like a reptile shedding its skin, already able to twist back around and chuckle at this weirdly antiquated caricature of yourself that will soon come off completely.",
			"etymology": "From <em>apolysis</em>, the stage of molting when an invertebrate's shell begins to separate from the skin beneath it + <em>adultus</em>, sacrificed. Pronounced \"ah-<em>pahl</em>-i-tuhs.\""
		},
		{
			"id": 77,
			"chapter": "the-interior-wilderness",
			"slug": "the-standard-blues",
			"name": "the standard blues",
			"type": 1,
			"definition": "the dispiriting awareness that the twists and turns of your life feel new and profound but are not unique—marked by the same coming-of-age struggles as millions of others, the same career setbacks, the same family strife, the same learning curfe of parenting—which makes even your toughest challenges feel harmless and predictable, just another remake of the same old story.",
			"etymology": "A riff on <em>blues standards</em>, the catalog of the most popular songs in the blues genre, which is itself famous for chord progressions that cycle through variations on a theme."
		},
		{
			"id": 78,
			"chapter": "the-interior-wilderness",
			"slug": "mcfeely",
			"name": "mcfeely",
			"type": 2,
			"definition": "inexplicably moved by predictable and well-worn sentiments, even if they're trite or obvious or being broadcast blindly to the masses.",
			"etymology": "From the middle name of Mr. Fred McFeely Rogers. You deserve to be happy. Your feelings matter. You are loved. You are enough."
		},
		{
			"id": 79,
			"chapter": "the-interior-wilderness",
			"slug": "ioia",
			"name": "ioia",
			"type": 1,
			"definition": "the wish that you could see statistics overlaid on every person you encounter—checking the signal strength of their compatibility, a measure of their trustworthiness, or even just an emoji that tells you how they're really feeling.",
			"etymology": "From the two symbols of binary code, <em>1</em> and <em>0</em>, denoting \"on\" or \"off\" + <em>I am</em>. Pronounced \"ahy-<em>yo</em>-yuh.\""
		},
		{
			"id": 80,
			"chapter": "the-interior-wilderness",
			"slug": "flichtish",
			"name": "flichtish",
			"type": 2,
			"definition": "nervously aware how much of your self-image is based on untested assumptions about yourself—only ever gussing how you'd react to a violent threat, a sudden windfall, a huge responsibility, or being told to do something you knew was wrong.",
			"etymology": "North Frisian <em>flicht</em>, maybe. Pronounced \"<em>flik</em>-tish.\""
		},
		{
			"id": 81,
			"chapter": "the-interior-wilderness",
			"slug": "insoucism",
			"name": "insoucism",
			"type": 1,
			"definition": "the inability to decide how much sympathy your situation really deserves, knowing that so many people have it far worse and others far better, that some people would need years of therapy to overcome what you have, while others would barely think to mention it in their diary that day.",
			"etymology": "French <em>soucis</em>, worries + <em>insouciance</em>, indifference. Who knows what an ordinary person should be expected to handle? Perhaps human life is so tough that we all deserve some sympathy. Or perhaps it's such a privilege to be alive at all that none of us has the right to complain. Pronounced \"in-<em>soo</em>-siz-uhm.\""
		},
		{
			"id": 82,
			"chapter": "the-interior-wilderness",
			"slug": "anoscetia",
			"name": "anoscetia",
			"type": 1,
			"definition": "the anxiety of not knowing \"the real you.\"",
			"etymology": "From <em>an</em>-, not + Latin <em>Nosce te ipsum</em>, \"Know thyself.\" Pronounced \"an-oh-<em>see</em>-sha\" or \"an-oh-<em>say</em>-tyah.\""
		},
		{
			"id": 83,
			"chapter": "the-interior-wilderness",
			"slug": "desante",
			"name": "desanté",
			"type": 1,
			"definition": "the brooding delirium of being sick, which makes time slow to a trickle and turns even the most pathetic of tasks into monumental struggles, until the act of lifting your head from the pillow feels like trying to climb a mountain, wondering if you'll ever find your way back again, or even catch your breath.",
			"etymology": "A riff on the French toast <em>santé</em>. Literally, \"un-health!\" Pronounced \"day-sahn-<em>tey</em>.\""
		},
		{
			"id": 84,
			"chapter": "the-interior-wilderness",
			"slug": "sayfish",
			"name": "sayfish",
			"type": 1,
			"definition": "a sincere emotion that seems to wither into mush as soon as you try to put it into words—like reeling in a shimmering beast from the deep only to watch it wriggle limply on the line, which makes you want to leave it down there, languishing unexpressed, where it'll grow dark and slender and weird, with ghostly blue eyes and long translucent teeth.",
			"etymology": "The <em>sailfish</em> is a species of fish noted for its violent power, its eponymous signaling fin, and its ability to change colors like a chameleon. It's also known as the <em>boohoo</em>."
		},
		{
			"id": 85,
			"chapter": "the-interior-wilderness",
			"slug": "addleworth",
			"name": "addleworth",
			"type": 2,
			"definition": "unable to settle the question of whether you're doing okay in life; feeling torn between conflicting value systems and moveable goalposts, which makes you long for someone to come along and score your progress in discrete and measurable units—points, dollars, friends, followers, or a grade point average—which may not clear up where you're going but would at least reassure you that you're one step closer to getting there.",
			"etymology": "From <em>addled</em>, muddled or unclear + <em>worth</em>."
		},
		{
			"id": 86,
			"chapter": "the-interior-wilderness",
			"slug": "symptomania",
			"name": "symptomania",
			"type": 1,
			"definition": "the fantasy that there's some elaborate diagnosis out there that neatly captures the kind of person you are, tying together your many flaws and contradictions into a single theme—which wouldn't necessarily sort out the mess inside your head but would at least let your mark it with a little sign so people know to walk around it.",
			"etymology": "From <em>symptom</em> + <em>mania</em>."
		},
		{
			"id": 87,
			"chapter": "the-interior-wilderness",
			"slug": "fitching",
			"name": "fitching",
			"type": 4,
			"definition": "compulsively turning away from works of art you find frustratingly, nauseatingly good—wanting to shut off the film and leave the theater, or devour a book only in maddening little chunks—because it resonates at precisely the right frequency to rattle you to your core, which makes it mildly uncomfortable to be yourself.",
			"etymology": "From <em>bitching</em>, markedly good + <em>fitch</em>, the European polecat, an animal that often cripples its prey by piercing its brain with its teeth, before storing it alive in its burrow to return and eat sometime later."
		},
		{
			"id": 88,
			"chapter": "the-interior-wilderness",
			"slug": "solysium",
			"name": "solysium",
			"type": 1,
			"definition": "the unhinged delirium of being alone for an extended period of time—feeling the hours stretch into days until a weird little culture begins to form inside your head, with its own superstitions and alternate histories and a half-mumbled dialect all your own—whose freewheeling absurdity feels oddly liberating but makes it that much harder to reacclimate to the strictures and ambiguities of normal social life.",
			"etymology": "From <em>solitary</em>, being by oneself + <em>asylum</em>, a sanctuary for the mentally ill + <em>Elysium</em>, the Ancient Greek equivalent of heaven. Pronounced \"soh-<em>lee</em>-zee-uhm.\""
		},
		{
			"id": 89,
			"chapter": "the-interior-wilderness",
			"slug": "indosentia",
			"name": "indosentia",
			"type": 1,
			"definition": "the fear that your emotions might feel profound but are crudely biological, less to do with meaning and philosophy than with hormones, endorphins, sleep cycles, and blood sugar—any of which might easily be tweaked to induce unfalsifiable feelings of joy, depression, bloodlust, or kinship, or even a spiritual transcendence of your physical body.",
			"etymology": "Acronym of the supposed \"happy chemicals\" Dopamine, Oxytocin, Serotonin, and Endorphins + <em>in absentia</em>, something done in your absence. Pronounced \"in-duh-<em>sen</em>-shah\" or \"in-doh-<em>sen</em>-tyah.\""
		},
		{
			"id": 90,
			"chapter": "the-interior-wilderness",
			"slug": "vicarous",
			"name": "vicarous",
			"type": 2,
			"definition": "curious to know what someone else would do if they were in your shoes, eager to watch another actor put their own spin on the character of You—carrying your body differently, speaking in a tone you never use, saying and doing things you didn't even know were an option—a performance that might well end in disaster but would at least remind you that there are many different ways to play this role, even though you tend to assume you're just reading the lines as written.",
			"etymology": "From <em>vicarious</em>, but without the <em>I</em>. Pronounced \"<em>vik</em>-er-uhs.\""
		},
		{
			"id": 91,
			"chapter": "the-interior-wilderness",
			"slug": "bareleveling",
			"name": "bareleveling",
			"type": 4,
			"definition": "trying to improve yourself without anyone else knowing about it, afraid that they'll think it's silly or grandiose, or unnecessary, or that they'll end up calling too much attention to your efforts, transforming a casual tweak into a flashy rebranding campaign.",
			"etymology": "Armenian բարելավվել (<em>barelavvel</em>), to become better. Pronounced \"<em>bair</em>-lev-uhl-ing.\""
		},
		{
			"id": 92,
			"chapter": "the-interior-wilderness",
			"slug": "hiddled",
			"name": "hiddled",
			"type": 2,
			"definition": "feeling loneliness of having to keep a secret to yourself.",
			"etymology": "Old English <em>hidil</em>, hiding place. Pronounced \"<em>hid</em>-ld.\""
		},
		{
			"id": 93,
			"chapter": "the-interior-wilderness",
			"slug": "manusia",
			"name": "manusia",
			"type": 1,
			"definition": "the ambient feeling of being a human being; a baseline mood that everyone feels intensely every moment of their lives, but can never pin down because they have nothing else to compare it to.",
			"etymology": "Sanskrit <em>manusyá</em>, human being. Pronounced \"muh-<em>noo</em>-zhuh\" or \"muh-<em>noo</em>-zee-uh.\""
		},
		{
			"id": 94,
			"chapter": "the-interior-wilderness",
			"slug": "povism",
			"name": "povism",
			"type": 1,
			"definition": "the frustration of being stuck inside your own head, unable to see your face or read your body language in contest, only ever guessing how you might be coming across—which makes you think of yourself as a detached observer, squinting out at a lushly painted landscape, though to everyone else you seem woven right into the canvas.",
			"etymology": "From <em>point of view</em> + <em>ism</em>. Blessed are the slugs, whose eyes are held aloft on wriggling stalks, just tall enough to see their entire bodies in context. Pronounced \"<em>poh</em>-viz-uhm.\""
		},
		{
			"id": 95,
			"chapter": "the-interior-wilderness",
			"slug": "ambedo",
			"name": "ambedo",
			"type": 1,
			"audio": true,
			"definition": "a kind of melancholic trance in which you become completely absorbed in vivid sensory details—raindrops skittering down a window, tall trees leaning in the wind, clouds of cream swirling in your coffee.",
			"etymology": "Latin <em>ambedo</em>, \"I sink my teeth into.\" Pronounced \"am-<em>bee</em>-doh.\""
		}
	],
	"montage-of-attractions": [
		{
			"id": 96,
			"chapter": "montage-of-attractions",
			"slug": "midding",
			"name": "midding",
			"type": 1,
			"definition": "the tranquil pleasure of being near a gathering but not quite in it—hovering on the perimeter of a campfire, talking quietly outside a party, resting your eyes in the back seat of a car listening to friends chatting up front—feeling blissfully invisible yet still fully included, safe in the knowledge that everyone is together and everyone is okay, with all the thrill of being there without the burden of having to be.",
			"etymology": "Middle English <em>midding</em>, alternate spelling of <em>midden</em>, a refuse heap that sits near a dwelling. Pronounced \"<em>mid</em>-ing.\""
		},
		{
			"id": 97,
			"chapter": "montage-of-attractions",
			"slug": "flashover",
			"name": "flashover",
			"type": 1,
			"definition": "the moment a conversation becomes real and alive, when a spark of trust shorts out the delicate circuits you keep insulated under layers of irony, momentarily grounding the static emotional charge you've built up through decades of friction with the world.",
			"etymology": "In firefighting, a <em>flashover</em> is when all the flammable material in an area combusts all at once."
		},
		{
			"id": 98,
			"chapter": "montage-of-attractions",
			"slug": "incidental-contact-high",
			"name": "incidental contact high",
			"type": 1,
			"definition": "an innocuous touch by someone just doing their job—a barber, yoga instructor, or friendly waitress—that you find more meaningful than you'd like to admit; a feeling of connection so stupefyingly simple it makes you wonder if aspiring novelists would be better off just offering people a hug.",
			"etymology": "In sports, <em>incidental contact</em> is a glancing touch that doesn't rist to the level of a foul. A <em>contact high</em> is when you feel the effects of a drug vicariously."
		},
		{
			"id": 99,
			"chapter": "montage-of-attractions",
			"slug": "fensiveness",
			"name": "fensiveness",
			"type": 1,
			"definition": "a knee-jerk territorial reaction when a friend displays a casual interest in one of your obsessions.",
			"etymology": "Mandarin 粉絲 (<em>fěnsī</em>), fan, admirer + <em>defensiveness</em> Pronounced \"<em>fen</em>-siv-nis.\""
		},
		{
			"id": 100,
			"chapter": "montage-of-attractions",
			"slug": "mottleheaded",
			"name": "mottleheaded",
			"type": 2,
			"definition": "feeling uneasy when socializing with odd combinations of friends and family, or friends and colleagues, or colleagues and family—mixing a medley of ingredients that don't typically go together, which risks either watering down your identity into gray mush, or accidentally triggering some sort of explosion.",
			"etymology": "From <em>motley</em>, comprising incongruous elements + <em>headed</em>. Pronounced \"<em>mot</em>-l-hed-id.\""
		},
		{
			"id": 101,
			"chapter": "montage-of-attractions",
			"slug": "the-mcfly-effect",
			"name": "the McFly effect",
			"type": 1,
			"definition": "the phenomenon of observing your parents interact with people as they grew up with, which reboots their personalities into youth mode, offering you a glimpse of the dreamers and rascals they used to be, before you came into the picture.",
			"etymology": "Refers to Marty McFly, the protagonist of <em>Back to the Future</em>, who travels back in time and interacts with his parents while they're still in their teens."
		},
		{
			"id": 102,
			"chapter": "montage-of-attractions",
			"slug": "moledro",
			"name": "moledro",
			"type": 1,
			"definition": "a feeling of resonant connection with an author or artist you'll never meet, who may have lived centuries ago and thousands of miles away but can still get inside your head and leave behind morsels of their experience, like the little piles of stones left by hikers that mark a hidden path through unfamiliar territory.",
			"etymology": "Portuguese <em>moledro</em>, cairn. According to Portuguese legend, if you take a stone from a cairn and put it under a pillow, in the morning an enchanted soldier will appear for a moment, before transforming back into the stone and returning to the pile. Pronounced \"moh-<em>leh</em>-droh.\""
		},
		{
			"id": 103,
			"chapter": "montage-of-attractions",
			"slug": "opia",
			"name": "opia",
			"type": 1,
			"audio": true,
			"definition": "the ambiguous intensity of looking someone in the eye, which can feel simultaneously invasive and vulnerable—their pupils glittering, bottomless and opaque—as if you were peering through a hole in the door of a house, able to tell that there's someone standing there, but unable to tell if you're looking in or looking out.",
			"etymology": "Greek óπιο (ópio), opium + ωπία (-<em>opía</em>), of the eyes. The word <em>pupil</em> is from the Latin <em>pupilla</em>, \"little girl-doll,\" a reference to the tiny image of yourself you see reflected in the eyes of another. This idea was the origin of the Elizabethan expression <em>to look babies</em>, which means \"to stare lovingly into another's eyes.\" Pronounced \"<em>oh</em>-pee-uh.\""
		},
		{
			"id": 104,
			"chapter": "montage-of-attractions",
			"slug": "hickering",
			"name": "hickering",
			"type": 1,
			"definition": "the habit of falling hard for whatever pretty new acquaintance happens to come along, spending hours wallowing in the handful of details you can gather about them, connecting the dots into elaborate constellations, even imagining an entire future together—images that have no particular purpose, except that they're kinda fun to think about.",
			"etymology": "Hebrew ןירקה (hikrín), to project an image + <em>hankering</em>, craving, Pronounced \"<em>hik</em>-er-ing.\""
		},
		{
			"id": 105,
			"chapter": "montage-of-attractions",
			"slug": "feresy",
			"name": "feresy",
			"type": 1,
			"definition": "the fear that your partner is changing in ways you don't understand, even though they might be changes for the better, because it forces you to wonder whether your relationship needs a few careful nudges to fall back into balance, or perhaps is still as stable as ever, but involves a person who no longer exists.",
			"etymology": "Middle English <em>fere</em>, partner, companion + <em>heresy</em>, deviation from established practices or beliefs. Pronounced \"<em>fer</em>-uh-see.\""
		},
		{
			"id": 106,
			"chapter": "montage-of-attractions",
			"slug": "bye-over",
			"name": "bye-over",
			"type": 1,
			"definition": "the sheepish casual vibe between two people who've shared an emotional farewell but then unexpectedly have a little extra time together, wordlessly agreeing to pretend that they've already moved on.",
			"etymology": "From <em>good-bye</em> + <em>do-over</em>."
		},
		{
			"id": 107,
			"chapter": "montage-of-attractions",
			"slug": "skidding",
			"name": "skidding",
			"type": 4,
			"definition": "the practice of making offhand comments that sound sarcastic but are actually sincere and deeply felt.",
			"etymology": "From <em>skidding</em>, going farther than intended out of inertia + <em>kidding</em>, joking around."
		},
		{
			"id": 108,
			"chapter": "montage-of-attractions",
			"slug": "ochisia",
			"name": "ochisia",
			"type": 1,
			"definition": "the fear that the role you once occupied in someone's life could be refilled without a second thought, which makes you wish that every breakup would include a severance package, a non-compete clause, and some sort of romantic placement program.",
			"etymology": "Greek όχι πια (<em>óchi pia</em>), not anymore. Pronounced \"oh-<em>kee</em>-zee-uh.\""
		},
		{
			"id": 109,
			"chapter": "montage-of-attractions",
			"slug": "mornden",
			"name": "mornden",
			"type": 1,
			"definition": "the self-contained pajama universe shared by two people on a long weekend morning, withdrawing from the world and letting the hours slow to a crawl, coming as close as they'll ever get to pausing the flow of time, even as they know it'll eventually rush back in all the faster.",
			"etymology": "From <em>morn</em>, morning + <em>den</em>, a comfortable room that affords private time. Pronounced \"<em>mawrn</em>-duhn.\""
		},
		{
			"id": 110,
			"chapter": "montage-of-attractions",
			"slug": "nachlophobia",
			"name": "nachlophobia",
			"type": 1,
			"definition": "the fear that your deepest connections with people are ultimately pretty shallow, that although your relationships feel congenial in the moment, an audit of your life would reveal a smattering of low-interest holdings and uninvested windfall profits, which will indicate you were never really at risk of joy, sacrifice, or loss.",
			"etymology": "Greek αναχλός (<em>anachlós</em>), loosely held together + -φοβία (-<em>phobia</em>), fear. May also appear as apomakrysmenophobia. Pronounced \"nok-luh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 111,
			"chapter": "montage-of-attractions",
			"slug": "fardle-din",
			"name": "fardle-din",
			"type": 1,
			"definition": "a long-overdue argument that shakes up a relationship, burning wildly through your issues like a forest fire, which clears out your dry and hollow grievances and reminds you that your roots run deeper than you think.",
			"etymology": "Middle English <em>fardel</em>, burden or bundle + <em>din</em>, a loud cacophonous noise. Pronounced \"<em>fahr</em>-dl-din.\""
		},
		{
			"id": 112,
			"chapter": "montage-of-attractions",
			"slug": "dolonia",
			"name": "dolonia",
			"type": 1,
			"definition": "a state of unease prompted by people who seem to like you too much, which makes you wonder if they have you confused with someone else—someone flawless, selfless, or easy to understand from a distance—feeling vaguely disappointed that they're unwilling to spend the time it takes getting to know the real you.",
			"etymology": "Ancient Greek εἴδωλον (<em>eídōlon</em>), a phantom image of an ideal form. Pronounced \"duh-<em>loh</em>-nee-uh.\""
		},
		{
			"id": 113,
			"chapter": "montage-of-attractions",
			"slug": "suente",
			"name": "suente",
			"type": 1,
			"definition": "the state of being so familiar with someone that you can be in a room with them without thinking, without holding anything back, or without having to say a word—to the extent that you have to remind yourself that they're a different being entirely, that brushing hair away from their eyes won't help you see any better.",
			"etymology": "Southwest English dialect <em>suent</em>, easy, peaceful, smooth. Pronounced \"soo-<em>ent</em>-ey.\""
		},
		{
			"id": 114,
			"chapter": "montage-of-attractions",
			"slug": "lilo",
			"name": "lilo",
			"type": 1,
			"definition": "a friendship that can lie dormant for years only to pick right back up instantly, as if you'd seen each other last week—which is all the more remarkable given that certain other people can make every lull conversation feel like an enternity.",
			"etymology": "From <em>lifelong</em> + <em>lie low</em>. Pronounced \"<em>lahy</em>-loh.\""
		},
		{
			"id": 115,
			"chapter": "montage-of-attractions",
			"slug": "querinous",
			"name": "querinous",
			"type": 2,
			"definition": "longing for a sense of certainty in a relationship; wishing there were some way to know ahead of time whether this is the person you're going to wake up next to for twenty thousand mornings in a row, instead of having to count them out one by one, quietly hoping your streak continues.",
			"etymology": "Mandarin 确认 (<em>quèrèn</em>), confirmation. Twenty thousand days is roughly fifty-five years. Pronounced \"<em>kweh</em>-ruh-nuhs.\""
		},
		{
			"id": 116,
			"chapter": "montage-of-attractions",
			"slug": "watashiato",
			"name": "watashiato",
			"type": 1,
			"definition": "curiosity about the impact you've had on the lives of the people you know, wondering which of your harmless actions or long-forgotten words might have altered the plot of their stories in ways you'll never get to see.",
			"etymology": "Japanese 私 (<em>watashi</em>), I + 足跡 (<em>ashiato</em>), footprint. Pronounced \"wah-tah-shee-<em>ah</em>-toh.\""
		},
		{
			"id": 117,
			"chapter": "montage-of-attractions",
			"slug": "fata-organa",
			"name": "fata organa",
			"type": 1,
			"definition": "a flash of real emotion glimpsed in someone sitting across the room—their mind wandering away from whatever's happening around them, their eyes lighting up with pensiveness or vulnerability or cosmic boredom—as if you could see backstage through a gap in the curtains, watching actors in costume mouthing their lines, fragments of bizarre sets waiting for some other production.",
			"etymology": "From <em>fata morgana</em>, a kind of mirage that warps the appearance of distant objects so that sailboats look like fairy castles + <em>organa</em>, methods by which a philosophical investigation may be conducted. Pronounced \"<em>fah</em>-tuh awr-<em>gah</em>-nuh.\""
		},
		{
			"id": 118,
			"chapter": "montage-of-attractions",
			"slug": "amoransia",
			"name": "amoransia",
			"type": 1,
			"definition": "the melodramatic thrill of unrequited love; the longing to pine for someone you can never have, wallowing in devotion to some impossible person who could give your life meaning by their very absence.",
			"etymology": "Portuguese <em>amor</em>, love + <em>ânsia</em>, craving. Pronounced \"ah-moh-<em>ran</em>-see-uh.\""
		},
		{
			"id": 119,
			"chapter": "montage-of-attractions",
			"slug": "redesis",
			"name": "redesis",
			"type": 1,
			"definition": "a feeling of queasiness while offering someone advice, knowing they might well face a totally different set of constraints and capabilities, any of which might propel them to a wildly different outcome—which makes you wonder if all your hard-earned wisdom is fundamentally nontransferable, like handing someone a gift card in your name that probably expired years ago.",
			"etymology": "Middle English <em>rede</em>, advice + <em>pedesis</em>, the random motion of particles. Pronounced \"ruh-<em>dee</em>-sis.\""
		},
		{
			"id": 120,
			"chapter": "montage-of-attractions",
			"slug": "moment-of-tangency",
			"name": "moment of tangency",
			"type": 1,
			"audio": true,
			"definition": "a fleeting glimpse of what might have been.",
			"etymology": "In geometry, a <em>tangent</em> is the point at which a line \"just touches\" a curve, where they share precisely the same angle, before separating again and carrying on to infinity."
		},
		{
			"id": 121,
			"chapter": "montage-of-attractions",
			"slug": "waldosia",
			"name": "waldosia",
			"type": 1,
			"definition": "a condition in which you keep scanning faces in a crowd looking for a specific person who would have no reason to be there, as if your brain is checking to see whether they're still in your life, subconsciously patting its emotional pockets before it leaves for the day.",
			"etymology": "From the <em>Where's Waldo?</em> series of picture books, or in some countries, <em>Where's Wally?</em>, in which the reader tries to spot one specific person somewhere in a massive crowd. Pronounced \"wawl-<em>doh</em>-zhuh\" or \"wawl-<em>doh</em>-see-uh\"."
		},
		{
			"id": 122,
			"chapter": "montage-of-attractions",
			"slug": "zverism",
			"name": "zverism",
			"type": 1,
			"definition": "the wish that people could suspend their civility and indulge the physical side of each other first—sniffing each other's hair like dogs, staring unabashedly at interesting faces, reveling in a beautiful voice like a song on the radio.",
			"etymology": "Lithuanian <em>žvėris</em>, wild beat + Latin <em>vērissimus</em>, the truest, the realest. Pronounced \"<em>zvair</em>-iz-uhm.\""
		},
		{
			"id": 123,
			"chapter": "montage-of-attractions",
			"slug": "immerensis",
			"name": "immerensis",
			"type": 1,
			"definition": "the maddening inability to understand the reasons why someone loves you—almost as if you're selling them a used car that you know has a ton of problems and requires daily tinkering just to get it to run normally, but no matter how much you try to warn them, they seem all the more eager to hop behind the wheel and see where this puppy can go.",
			"etymology": "Latin <em>immerens</em>, undeserving. Pronounced \"ih-muhr-<em>en</em>-sis.\""
		},
		{
			"id": 124,
			"chapter": "montage-of-attractions",
			"slug": "lookaback",
			"name": "lookaback",
			"type": 1,
			"definition": "the shock of meeting back up with someone and learning that your mental image of them had fallen wildly out of date—having grown up or gotten old, fallen apart or pulled themselves together—which shakes your faith in the accuracy of the social puppet show that runs continuously inside your head.",
			"etymology": "From <em>look back</em> + <em>taken aback</em>, taken by surprise."
		},
		{
			"id": 125,
			"chapter": "montage-of-attractions",
			"slug": "falesia",
			"name": "falesia",
			"type": 1,
			"definition": "the disquieting awareness that someone's importance to you and your importance to them may not necessarily match—that your best friend might only think of you as a buddy, that someone you barely know might consider you a mentor, that someone you love unconditionally might have one or two conditions.",
			"etymology": "Portuguese <em>falésia</em>, cliff. A cliff is a dizzying meeting point between high ground and low ground. Pronounced \"fuh-<em>lee</em>-zhuh.\""
		},
		{
			"id": 126,
			"chapter": "montage-of-attractions",
			"slug": "lackout",
			"name": "lackout",
			"type": 1,
			"definition": "the sudden awareness that you're finally over someone, noticing that the same voice that once triggered a cocktail of emotions now evokes nothing at all—as if your brain had returned the last box of their things and your heart had quietly changed its locks.",
			"etymology": "From <em>lack</em>, missing something + <em>blackout</em>, when a spark abruptly goes away."
		},
		{
			"id": 127,
			"chapter": "montage-of-attractions",
			"slug": "rivener",
			"name": "rivener",
			"type": 1,
			"definition": "a chilling hint of distance that creeps slowly into a relationship—beginning to notice them laugh a little less, look away a little more, explain away their like it's no longer your business—as if you're watching them fall out of love right in front of you, gradually and painfully, like a hole in the radiator that leaves your house a little colder with every passing day, whose only clue is a slow, unnerving <em>drip—drip—drip</em>.",
			"etymology": "Middle English <em>riven</em>, to read, to cleave apart. Pronounced \"<em>riv</em>-uh-ner.\""
		},
		{
			"id": 128,
			"chapter": "montage-of-attractions",
			"slug": "anderance",
			"name": "anderance",
			"type": 1,
			"definition": "the awareness that your partner perceives the relationship from a totally different angle than you—spending years looking at a different face across the table, listening for cues in a different voice—an odd reminder that no matter how much you have in common, you're still in love with different people.",
			"etymology": "Dutch <em>ander</em>, another person, someone else. Pronounced \"<em>an</em>-der-uhns.\""
		},
		{
			"id": 129,
			"chapter": "montage-of-attractions",
			"slug": "ecstatic-shock",
			"name": "ecstatic shock",
			"type": 1,
			"definition": "a surge of energy upon catching a glance from someone you like, which scrambles your ungrounded circuits and tempts you to chase after that feeling with a kite and a key.",
			"etymology": "From <em>ecstatic</em>, deliriously happy + <em>static shock</em>, a charge of potential energy that builds up invisibly until it sparks across the air."
		},
		{
			"id": 130,
			"chapter": "montage-of-attractions",
			"slug": "foilsick",
			"name": "foilsick",
			"type": 2,
			"definition": "feeling ashamed after revealing a little too much of yourself to someone—allowing them too clear a view of your pettiness, your anger, your cowardice, your childlike vulnerability—wishing you could somehow take back the moment, discreetly bolting the door after a storm had already blown it off its hinges.",
			"etymology": "Scottish Gaelic <em>foillsich</em>, to expose."
		},
		{
			"id": 131,
			"chapter": "montage-of-attractions",
			"slug": "amicy",
			"name": "amicy",
			"type": 1,
			"definition": "the mystery of what goes on behind the scenes of your social life.",
			"etymology": "From <em>amity</em>, friendship + <em>conspiracy</em>, a collective plot to secretly pursue a sinister goal. Pronounced \"<em>am</em>-uh-see.\""
		},
		{
			"id": 132,
			"chapter": "montage-of-attractions",
			"slug": "dead-reckoning",
			"name": "dead reckoning",
			"type": 4,
			"definition": "finding yourself bothered by somebody's death more than you would have expected, even if they were only an abstract presence in your life, like a lighthouse in the distance that suddenly goes dark, leaving you with one less landmark to navigate by.",
			"etymology": "In navigation, <em>dead reckoning</em> is the practice of using your prior course to extrapolate your subsequent position. It can be useful on starless nights but often leads to cumulative errors; if you don't often check your position against new data, you might end up completely lost."
		},
		{
			"id": 133,
			"chapter": "montage-of-attractions",
			"slug": "etherness",
			"name": "etherness",
			"type": 1,
			"definition": "the wishful feeling of looking around a gathering of loved ones, all too aware that even though the room is filled with warmth and laughter now, it won't always be this way—that the coming years will steadily break people away into their own families, or see them pass away one by one, until there comes a time when you'll look back and try to imagine what it felt like to have everyone together in the same place.",
			"etymology": "From <em>ether</em>, an intoxicating compound that evaporates very quickly + <em>togetherness</em>. Pronounced \"<em>eth</em>-er-nis.\""
		},
		{
			"id": 134,
			"chapter": "montage-of-attractions",
			"slug": "fawtle",
			"name": "fawtle",
			"type": 1,
			"definition": "a weird little flaw built into your partner that somehow only endears them more to you, in the way that impurities dissolved in water are what allow it to conduct electricity—if all the imperfections were removed, there would be no spark.",
			"etymology": "Middle English <em>fawteles</em>, without a defect. Pronounced \"<em>faw</em>-tuhl.\""
		},
		{
			"id": 135,
			"chapter": "montage-of-attractions",
			"slug": "dolorblindness",
			"name": "dolorblindness",
			"type": 1,
			"definition": "the frustration that you'll never be able to understand another person's pain, only ever searching their face for some faint evocation of it, then rifling through your own experiences for some slapdash comparison, wishing you could tell them truthfully, \"I know exactly how you feel.\"",
			"etymology": "Latin <em>dolor</em>, pain + <em>colorblindness</em>. Pronounced \"<em>doh</em>-ler-blahynd-nis.\""
		},
		{
			"id": 136,
			"chapter": "montage-of-attractions",
			"slug": "on-tenderhooks",
			"name": "on tenderhooks",
			"type": 2,
			"definition": "feeling the primal satisfaction of being needed by someone, which makes you feel that much more rooted to the world, even if the roots belong to someone else.",
			"etymology": "From <em>tender</em>, emotionally raw + <em>hooks</em>, a tool for binding one thing to another. Compare <em>on tenterhooks</em>, which is a state of anxious suspense."
		},
		{
			"id": 137,
			"chapter": "montage-of-attractions",
			"slug": "los-vidados",
			"name": "los vidados",
			"type": 1,
			"definition": "the half-remembered acquaintances you knew years ago, who you might have forgotten completely if someone hadn't happened to mention them again—friends of friends, people you once shared classes with, people you heard stories about, who you didn't know well but who still made up the fabric of your intense little community—making you wonder who else might be out there somewhere, only just remembering that you exist.",
			"etymology": "Spanish <em>los olvidados</em>, \"the forgotten\"&mdash;but not completely. Pronounced \"lohs vee-<em>dah</em>-dohs.\""
		},
		{
			"id": 138,
			"chapter": "montage-of-attractions",
			"slug": "soufrise",
			"name": "soufrise",
			"type": 1,
			"definition": "the maddening thrill of an ambiguous flirtation, which quivers in tension halfway between platonic and romantic—<em>maybe, but no, but maybe</em>—leaving you guessing what's going on inside their chest, forced to assume that at any given moment their attraction is both alive and dead at the same time.",
			"etymology": "French <em>sourire</em>, smile + <em>frisson</em>, a shiver of chill or excitement. Pronounced \"soo-<em>freez</em>.\""
		},
		{
			"id": 139,
			"chapter": "montage-of-attractions",
			"slug": "the-kinder-surprise",
			"name": "the kinder surprise",
			"type": 1,
			"definition": "the point in your early adolescence when you realize that your parents are muddling through their lives the same as you; that many respectable adults are no less lost than you and your friends, no less petty and obsessive and insecure, which makes you wonder if there are no real adults, because such a thing never actually existed, except in bedtime stories.",
			"etymology": "German <em>Kinder</em>, children. Refers to <em>Kinder Surprise</em>, a foil-wrapped chocolate egg that contains a small toy that's already broken into pieces. Pronounced \"thuh <em>kin</em>-der ser-<em>prahyz</em>.\""
		},
		{
			"id": 140,
			"chapter": "montage-of-attractions",
			"slug": "la-gaudiere",
			"name": "la gaudière",
			"type": 1,
			"definition": "a glint of goodness you notice in someone that you wouldn't expect, which is often only detectable by sloshing them back and forth in your mind until everything dark and gray and common falls away, leaving something shining at the bottom of the pan—a rare element hidden deep in the bedrock, that must've been washed there by a storm somewhere upstream.",
			"etymology": "French <em>la gaudière</em>, from Latin <em>gaudere</em>, to find joy. Pronounced \"lah gou-dee-<em>yair</em>.\""
		},
		{
			"id": 141,
			"chapter": "montage-of-attractions",
			"slug": "attriage",
			"name": "attriage",
			"type": 1,
			"definition": "the state of having lost all control over how you feel about someone—not even trying to quench the flames anymore, but lighting other fires around your head just hoping to contain the damage.",
			"etymology": "From <em>atria</em>, the chambers of the heart + <em>triage</em>, the sorting of patients in hospital admissions, factoring in the urgency of their illness or injury. Pronounced \"at-ree-<em>ahzh</em>.\""
		},
		{
			"id": 142,
			"chapter": "montage-of-attractions",
			"slug": "mauerbauertraurigkeit",
			"name": "mauerbauertraurigkeit",
			"type": 1,
			"definition": "the inexplicable urge to push people away, even close friends whose company you generally enjoy—like a poker player who keeps folding a promising hand in order to avoid the pain of losing, or tamp down the urge to go all-in.",
			"etymology": "German <em>Mauerbauer</em>, wall-builder + <em>Traurigkeit</em>, sadness. Pronounced \"mou-er-bour-er-<em>trou</em>-rikh-kahyt.\""
		},
		{
			"id": 143,
			"chapter": "montage-of-attractions",
			"slug": "gnossienne",
			"name": "gnossienne",
			"type": 1,
			"definition": "the awareness that someone you've known for years still has a private and mysterious inner life.",
			"etymology": "Borrowed from the title of a piano composition by Erik Satie; its etymology is a mystery but may refer to Greek <em>gnosis</em>, knowledge, or <em>Knossos</em>, the mythical setting of the Minotaur and the labyrinth. Pronounced \"nos-<em>yen</em>.\""
		},
		{
			"id": 144,
			"chapter": "montage-of-attractions",
			"slug": "dorgone",
			"name": "dorgone",
			"type": 2,
			"definition": "wondering if you could slip away from an event or group conversation without anyone noticing your absence.",
			"etymology": "Old Norse <em>dár</em>, benumbed + <em>forgone</em>, to have already left or abstained. Pronounced \"dohr-<em>gon</em>.\""
		},
		{
			"id": 145,
			"chapter": "montage-of-attractions",
			"slug": "semaphorism",
			"name": "semaphorism",
			"type": 1,
			"definition": "a conversational hint that you have something personal to say on the subject but don't go any further—an emphatic nod, a half-told anecdote, an enigmatic \"I know the feeling\"—which you place into conversations like those little flags that warn diggers of something buried underground: an unexploded bomb, a sacred burial ground, or a high-voltage cable that secretly powers your house.",
			"etymology": "From <em>semaphore</em>, a communication method used at sea, in which sailors stand on deck and move flags into certain positions to convey simple messages. Pronounced \"sem-uh-<em>fawr</em>-iz-uhm.\""
		},
		{
			"id": 146,
			"chapter": "montage-of-attractions",
			"slug": "drisson",
			"name": "drisson",
			"type": 1,
			"definition": "an unexpected twinge of attraction for a friend; a flutter of desire you don't necessarily want to feel, that didn't even seem possible up until this point, when it suddenly becomes a problem you have to deal with.",
			"etymology": "From <em>frisson</em>, a shiver of excitement + <em>dribber</em>, an inaccurate archer. Pronounced \"dree-<em>sawn</em>.\""
		},
		{
			"id": 147,
			"chapter": "montage-of-attractions",
			"slug": "sitheless",
			"name": "sitheless",
			"type": 1,
			"definition": "feeling wistful open brushing past a person you once shared a life with—noticing the same touch on the arm, seeing the same smile, hearing th same laugh you used to adore—suddenly all too aware that it's no longer for you, and no longer carries the meaning it once did.",
			"etymology": "Old English <em>sithen</em>, since then + <em>natheless</em>, not less by that. Pronounced \"<em>sih</em>-thuh-les.\""
		},
		{
			"id": 148,
			"chapter": "montage-of-attractions",
			"slug": "hubilance",
			"name": "hubilance",
			"type": 1,
			"definition": "the quiet poignance of your own responsibility for someone, with a mix of pride and fear and love and humility—feeling a baby fall asleep on your chest, or driving at night surrounded by loved ones fast asleep, who trust you implicity with their lives—a responsibility that wasn't talked about or assigned to you, it was assumed to be yours without question.",
			"etymology": "From <em>hub</em>, the central part of the wheel that bears the weight + <em>jubilance</em>. Pronounced \"<em>hyoo</em>-buh-luhns.\""
		},
		{
			"id": 149,
			"chapter": "montage-of-attractions",
			"slug": "thrapt",
			"name": "thrapt",
			"type": 2,
			"definition": "awed at the impact someone has had on your life, feeling intimidated by how profoundly they helped shape your identity, having served as a ghostwriter of a work that nevertheless only appears under your name.",
			"etymology": "From <em>thrapped</em>, drawn tight, as with nautical ropes + <em>rapt</em>, carried away with emotion."
		},
		{
			"id": 150,
			"chapter": "montage-of-attractions",
			"slug": "heartworm",
			"name": "heartworm",
			"type": 1,
			"definition": "a relationship or friendship that you can't get out of your head, which you thought had faded long ago but is still somehow alive and unfinished, like an abandoned campsite whose smoldering embers still have the power to start a forest fire.",
			"etymology": "From <em>heart</em> + <em>earworm</em>, a catchy piece of music that compulsively loops inside your head."
		},
		{
			"id": 151,
			"chapter": "montage-of-attractions",
			"slug": "antiophobia",
			"name": "antiophobia",
			"type": 1,
			"definition": "a fear you sometimes experience while leaving a loved one, wondering if this will turn out to be the last time you'll ever see them, and whatever slapdash good-bye you toss their way might have to serve as your final farewell.",
			"etymology": "Greek αντίο (<em>antio</em>), farewell + -φοβία (-<em>phobia</em>), fear. Pronounced \"an-tee-uh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 152,
			"chapter": "montage-of-attractions",
			"slug": "hanker-sore",
			"name": "hanker sore",
			"type": 2,
			"definition": "finding a person so attractive it actually kinda pisses you off.",
			"etymology": "From <em>hanker</em>, to pine after something + <em>canker sore</em>, which gets worse the more you're aware of it."
		}
	],
	"faces-in-a-crowd": [
		{
			"id": 153,
			"chapter": "faces-in-a-crowd",
			"slug": "sonder",
			"name": "sonder",
			"type": 1,
			"audio": true,
			"definition": "the realization that each random passerby is living a life as vivid and complex as your own—populated with their own ambitions, friends, routines, worries, and inherited craziness—an epic story that continues invisibly around you like an anthill sprawling deep underground, with elaborate passageways to thousands of other lives that you'll never know exist, in which you might appear only once, as an extra sipping coffee in the background, as a blur of traffic passing on the highway, as a lighted window at dusk.",
			"etymology": "French <em>sonder</em>, to plumb the depths. Pronounced \"<em>sahn</em>-der.\" Can be used as a noun or a verb, as you would use the word <em>wonder</em>."
		},
		{
			"id": 154,
			"chapter": "faces-in-a-crowd",
			"slug": "hailbound",
			"name": "hailbound",
			"type": 2,
			"definition": "mysteriously compelled to wave to passing strangers on a country road, a mountain path, or a remote stretch of water.",
			"etymology": "From <em>hail</em>, to greet + <em>bound</em>, being obliged."
		},
		{
			"id": 155,
			"chapter": "faces-in-a-crowd",
			"slug": "monachopsis",
			"name": "monachopsis",
			"type": 1,
			"definition": "the subtle but persistent feeling of being out of place, as maladapted to your surroundings as a seal on a beach, lumbering and clumsy, huddled in the company of other misfits, dreaming of life in your natural habitat, a place where you'd be fluidly, brilliantly, effortlessly at home.",
			"etymology": "Ancient Greek μοναχός (<em>monakhós</em>), single, solitary + ὄψις (ópsis), vision. Pronounced \"mon-uh-<em>kop</em>-sis.\""
		},
		{
			"id": 156,
			"chapter": "faces-in-a-crowd",
			"slug": "kenaway",
			"name": "kenaway",
			"type": 1,
			"definition": "the longing to see how other people live their lvies when they're not in public; wishing you could tune in to the raw feed of another human existence, in all its messiness and solitude—shimmying in place while brushing their teeth, squabbling over where to put the shoes, talking out their problems on solitary commutes—if only to give you something to compare your own life against, and figure out whether you're bizarrely normal or normally bizarre.",
			"etymology": "From <em>ken</em>, one's range of knowledge + <em>keep-away</em>, a game in which one player tries to intercept a ball being tossed back and forth by two others. Pronounced \"<em>ken</em>-uh-wey.\""
		},
		{
			"id": 157,
			"chapter": "faces-in-a-crowd",
			"slug": "ludiosis",
			"name": "ludiosis",
			"type": 1,
			"definition": "the sense that you're just making it up as you go along—knowing that if someone asked why you do most things, you couldn't really come up with a convincing explanation.",
			"etymology": "In Ancient Rome, <em>Ludi Osci</em>, the Oscan Games, gave rise to the art of improvisational theater. Pronounced \"loo-dee-<em>oh</em>-sis.\""
		},
		{
			"id": 158,
			"chapter": "faces-in-a-crowd",
			"slug": "routwash",
			"name": "routwash",
			"type": 1,
			"definition": "a moment of panic that you'll end up looking back on years of labor with little to show for it, that despite all the time you've spent gathering skills and connections and experiences, many of them will prove to have been worth almost nothing in the long run, redeemable for petty cash, a line on a résumé, a few compliments, or a handful of magic beans.",
			"etymology": "From <em>rout</em>, a chaotic retreat + <em>wash</em>, a meager return on investment + <em>outwash</em>, the gravelly sediment left by water flowing from a melting glacier."
		},
		{
			"id": 159,
			"chapter": "faces-in-a-crowd",
			"slug": "eisce",
			"name": "eisce",
			"type": 1,
			"definition": "the awareness of the infinitesimal role you play in shaping your own society—knowing that whenever you smile at a stranger, pronounce a word a certain way, laugh at a certain joke, or choose the slightly shinier apple, you are unwittingly helping to construct the world in which you live—a role both vanishingly small but also somehow daunting, making it that much harder to complain about the traffic, knowing that you are traffic.",
			"etymology": "Irish <em>eisceacht</em>, exception. Pronounced \"<em>ahy</em>-shuh.\""
		},
		{
			"id": 160,
			"chapter": "faces-in-a-crowd",
			"slug": "kuebiko",
			"name": "kuebiko",
			"type": 1,
			"definition": "a state of exhaustion inspired by senseless tragedies and acts of violence, which force you to abruptly revise your expectations of what can happen in this world, trying to prop yourself up like an old scarecrow, who's bursting at the seams yet powerless to do anything but stand there and watch.",
			"etymology": "In Japanese mythology, <em>Kuebiko</em> is the name of a kami deity, a scarecrow who stands all day watching the world go by, which has made him very wise but locked in place. Pronounced \"koo-<em>web</em>-i-koh.\""
		},
		{
			"id": 161,
			"chapter": "faces-in-a-crowd",
			"slug": "lockheartedness",
			"name": "lockheartedness",
			"type": 1,
			"definition": "the atmosphere of camaraderie when people are stuck together in a certain place—a stalled elevator, a shelter during a storm, the sleeper car of a train—which leaves them no other option but to be present with each other, with nowhere else to go, and nobody else to be.",
			"etymology": "From <em>locked up</em> + <em>fullheartedness</em>."
		},
		{
			"id": 162,
			"chapter": "faces-in-a-crowd",
			"slug": "lumus",
			"name": "lumus",
			"type": 1,
			"definition": "the poignant humanness beneath the spectacle of society.",
			"etymology": "Latin <em>lumen</em>, light, brightness + <em>humus</em>, a particularly rich and dark component of soil, made of decayed organic matter. Pronounced \"<em>loo</em>-muhs.\""
		},
		{
			"id": 163,
			"chapter": "faces-in-a-crowd",
			"slug": "catoptric-tristesse",
			"name": "catoptric tristesse",
			"type": 1,
			"definition": "the sadness that you'll never really know what other people think of you, whether good, bad, or if at all—that although you can gather a few hints here and there, and even ask around for honest feedback, you'll always have to wonder which opinions are being softened out of flattery, sharpened out of malice, or held back because it's simply not their place.",
			"etymology": "In Ancient Rome, the <em>catoptric cistula</em> was a kind of mirror-lined box whose interior appeared to expand into an infinite forest, library, or treasure room. Pronounced \"kuh-<em>top</em>-trik tris-<em>tes</em>.\""
		},
		{
			"id": 164,
			"chapter": "faces-in-a-crowd",
			"slug": "pax-latrina",
			"name": "pax latrina",
			"type": 1,
			"definition": "the meditative atmosphere of being alone in a bathroom, sequested inside your own little isolation booth, enjoying a moment backstage from the razzle-dazzle of public life.",
			"etymology": "Latin <em>pax</em>, a period of peace + <em>latrina</em>, toilet. Compare <em>Pax Romana</em> or <em>Pax Americana</em>; sometimes the solace of bathroom stalls can feel just as profound as the protection of empires. Pronounced \"paks luh-<em>tree</em>-nah.\""
		},
		{
			"id": 165,
			"chapter": "faces-in-a-crowd",
			"slug": "wytai",
			"name": "wytai",
			"type": 1,
			"definition": "a feature of modern civilization that suddenly strikes you as absurd and grotesque—from pets and milk drinking to organ transplants, life insurance, and fiction—part of a rich legacy of absurdity that dates all the way back to the moment our ancestors first hauled themselves out of the slime, but could not for the life of them remember what they got up to do.",
			"etymology": "Acronym of When You Think About it. Pronounced \"<em>wahy</em>-tahy.\""
		},
		{
			"id": 166,
			"chapter": "faces-in-a-crowd",
			"slug": "burn-upon-reentry",
			"name": "burn upon reentry",
			"type": 1,
			"definition": "the bitter disappointment upon finding no new messages after spending hours out of contact, as if the world had barely even noticed you left.",
			"etymology": "From the tendency of spacefaring objects to hear up upon reentering the atmosphere."
		},
		{
			"id": 167,
			"chapter": "faces-in-a-crowd",
			"slug": "anecdoche",
			"name": "anecdoche",
			"type": 1,
			"definition": "a conversation in which everyone is talking but nobody is listening—instead merely overlaying words like a spoken game of Scrabble, each player borrowing bits of others' anecdotes to build out their own, until we reach a point when we all run out of things to say.",
			"etymology": "From <em>anecdote</em>, a short and often amusing account of real-life events + <em>synecdoche</em>, a figure of speech in which a part stands for the whole. Pronounced \"un-<em>nek</em>-doh-kee.\""
		},
		{
			"id": 168,
			"chapter": "faces-in-a-crowd",
			"slug": "xeno",
			"name": "xeno",
			"type": 1,
			"definition": "the smallest measurable unit of human connection, typically exchanged between passing strangers—a warm smile, a sympathetic nod, a shared laugh about some old coincidence—moments that are fleeting and random but still contain powerful emotional nutrients that can alleviate the symptoms of feeling alone.",
			"etymology": "Ancient Greek ξένος (<em>xénos</em>), alien, stranger. Pronounced \"<em>zee</em>-noh.\""
		},
		{
			"id": 169,
			"chapter": "faces-in-a-crowd",
			"slug": "amuse-douche",
			"name": "amuse-douche",
			"type": 1,
			"definition": "an activity that you've adored since you were a kid—riding bikes, reading books, taking pictures, cooking food—whose enjoyment dissolves on contact with hardcore fanatics' ferocious obsession with technique.",
			"etymology": "From <em>amuse-bouche</em>, a bite-size appetizer intended to tantalize the palate + <em>douche</em>. Pronounced \"ah-mooz-<em>doosh</em>.\""
		},
		{
			"id": 170,
			"chapter": "faces-in-a-crowd",
			"slug": "paro",
			"name": "pâro",
			"type": 1,
			"audio": true,
			"definition": "the feeling that everything you do is always somehow wrong—that there's nothing you can eat that's actually healthy, nothing you can say that isn't problematic, no way to raise your kids that won't leave them traumatized—which makes you wonder if there's some obvious way forward that everybody can see but you, each of them leaning back in their chair and calling out helpfully, \"Colder...colder...colder\"",
			"etymology": "From <em>par 0</em> (<em>par zero</em>), a theoretical hole on a golf course in which it's already too late&mdash;no matter how well you hit the ball, you've already fallen behind. The circumflex on the <em>â</em> is a tiny symbol of someone trying for something then retreating. Compare the Spanish <em>paro</em>, a stoppage or a freezing up. Pronounced \"<em>pahr</em>-oh.\""
		},
		{
			"id": 171,
			"chapter": "faces-in-a-crowd",
			"slug": "adronitis",
			"name": "adronitis",
			"type": 1,
			"definition": "frustration with how long it takes to get to know someone—spending the first few weeks chatting in their psychological entryway, with each subsequent conversation like entering a different anteroom, each a little closer to the center of the home—wishing instead that you could start there and work your way out, exchanging your deepest secrets first, before easing into casualness, until you've built up enough mystery over the years to ask them where they're from and what they do for a living.",
			"etymology": "In Ancient Roman architecture, an <em>andronitis</em> is a hallway connecting the front part of the house with a complex inner atrium. One quirk of Roman houses is that all the rooms in the front have Greek names, but all the back rooms are in Latin&mdash;as if your outer self and your inner self are speaking in completely different languages. Pronounced \"ad-roh-<em>nahy</em>-tis.\""
		},
		{
			"id": 172,
			"chapter": "faces-in-a-crowd",
			"slug": "socha",
			"name": "socha",
			"type": 1,
			"audio": true,
			"definition": "the hidden vulnerability of others.",
			"etymology": "Czech <em>socha</em>, statue. Pronounced \"<em>soh</em>-khuh.\""
		},
		{
			"id": 173,
			"chapter": "faces-in-a-crowd",
			"slug": "tillid",
			"name": "tillid",
			"type": 2,
			"definition": "humbled by how readily you place your life into the hands of random strangers, often without a second thought—trusting a restaurant to check its expiration dates, trusting a construction crew not to cheap out on the materials, trusting thousands of other drivers to stay in their lane—people who you may never meet but whose well-being you're deeply invested in, whether you know it or not.",
			"etymology": "Danish <em>tillid</em>, trust. Pronounced \"<em>til</em>-id.\""
		},
		{
			"id": 174,
			"chapter": "faces-in-a-crowd",
			"slug": "momophobia",
			"name": "momophobia",
			"type": 1,
			"definition": "the fear of speaking off the cuff or from the heart; the terror of saying the wrong thing and having to watch someone's smile fade as they realize you're not who they thought you were.",
			"etymology": "Ancient Greek μῶμος (<em>momos</em>), blemish, disgrace + -φοβία (-<em>phobia</em>), fear. Momus was the Ancient Greek god of mockery and harsh criticism. Pronounced \"moh-muh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 175,
			"chapter": "faces-in-a-crowd",
			"slug": "siso",
			"name": "siso",
			"type": 1,
			"definition": "a solitary experience you wish you could have shared with someone else—having dinner in a romantic setting, reaching the summit after an arduous climb, having a run-in with a crazy stranger that nobody's going to believe—which makes you look around for confirmation that it even happened at all.",
			"etymology": "Welsh <em>si-so</em>, see-saw, an invention that can only ever be enjoyed by multiple people; when used alone, it's just a wonky bench. Pronounced \"<em>see</em>-soh.\""
		},
		{
			"id": 176,
			"chapter": "faces-in-a-crowd",
			"slug": "anechosis",
			"name": "anechosis",
			"type": 1,
			"definition": "a state of exhaustion with continually being told what you want to hear, whether by marketers pandering to you or acquaintances afraid of causing offense; the longing for someone to have the heart to finally call you out on your bullshit, challenge your long-held assumptions, and push you to become a better person—which would be a far deeper kindness than trying to live and let live.",
			"etymology": "From <em>an-</em>, against + <em>echoes</em>. Pronounced \"an-uh-<em>koh</em>-sis.\""
		},
		{
			"id": 177,
			"chapter": "faces-in-a-crowd",
			"slug": "covalent-bond",
			"name": "covalent bond",
			"type": 1,
			"definition": "a moment of sudden involvement in a stranger's personal life—rushing over to break up a fight, helping a teary-eyed parent struggling with a stroller, righting someone's bike after a bad fall—that shatters the invisible glass box that usually surrounds us in public, the one we prefer to pretend is impenetrable, which somehow renders us unable to speak.",
			"etymology": "From <em>covalence</em>, literally \"shared strength.\" In chemistry, a <em>covalent bond</em> describes the force that holds two atoms together upon sharing a loose outer shell of electron pairs. Pronounced \"ko-<em>vey</em>-luhnt bond.\""
		},
		{
			"id": 178,
			"chapter": "faces-in-a-crowd",
			"slug": "anaphasia",
			"name": "anaphasia",
			"type": 1,
			"definition": "the fear that your society is breaking apart into factions that have nothing left in common with each other—each defending their own set of values, referring to their own cult figures, speaking in their own untranslatable language.",
			"etymology": "From <em>anaphase</em>, the stage in cell division when sister chromatids are pulled apart to opposite sides of the cell + <em>aphasia</em>, the inability to comprehend or formulate language due to brain dysfunction. Pronounced \"an-uh-<em>fey</em>-zhah.\""
		},
		{
			"id": 179,
			"chapter": "faces-in-a-crowd",
			"slug": "Eigenschauung",
			"name": "Eigenschauung",
			"type": 1,
			"definition": "the degree to which your view of the world is warped by your own presence in it, whether you're a stunning beauty who assumes all strangers are chatty, a bully who thinks the world is perpetually at way, or a quivering leaf who walks around in an artificial cloud of deference; the awareness that although you'd like to think you perceive things cleanly and objectively, you've never felt the vibe of a room that doesn't happen to have you in it.",
			"etymology": "German <em>eigen</em>, inherent + <em>Anschauung</em>, view. Compare <em>Weltanschauung</em>, \"worldview.\" Your <em>Weltanschauung</em> is how you see the world&mdash;your <em>Eigenschauung</em> is a reflection of how the world sees you. Pronounced \"<em>ahy</em>-guhn-shou-oong.\""
		},
		{
			"id": 180,
			"chapter": "faces-in-a-crowd",
			"slug": "ledsome",
			"name": "ledsome",
			"type": 1,
			"definition": "feeling lonely in a crowd; drifting along in a sea of anonymous faces but unable to communicate with or confide in any of them.",
			"etymology": "Middle English <em>leed</em>, countrymen, compatriots + <em>lonesome</em>."
		},
		{
			"id": 181,
			"chapter": "faces-in-a-crowd",
			"slug": "nullness",
			"name": "nullness",
			"type": 1,
			"definition": "a state of instinctive restlessness that arises when your society makes too many choices on your behalf—foreclosing all risks, codifying all moral dilemmas, deciding in advance whether you'll suceed or fail—as if your conscience had been outsourced to an external provider, so it's no longer neccessary to have one on site.",
			"etymology": "From <em>null</em>, an empty set of values."
		},
		{
			"id": 182,
			"chapter": "faces-in-a-crowd",
			"slug": "holiette",
			"name": "holiette",
			"type": 1,
			"definition": "a place that seems to hold profound significance to everyone else but you—the sacred temple of some other faith, a random fence post festooned with flowers, a crowd cheering for a team you've never heard of—which leaves you trying to coax yourself into feeling something anyway, like inserting your house key into a random lock just to feel if something clicks.",
			"etymology": "From <em>holy</em>, sacred or religiously revered + <em>-ette</em>, denoting an imitation of the real thing. Pronounced \"hoh-lee-<em>et</em>.\""
		},
		{
			"id": 183,
			"chapter": "faces-in-a-crowd",
			"slug": "allope",
			"name": "allope",
			"type": 1,
			"definition": "a mysterious aura of loneliness you feel in certain places; the palpable weight of all the lonely people secretly holed up in their houses and apartments, with a flickering blue glow cast up on their walls—so many of whom might just want someone to talk to, or just want to feel needed, and could be that for each other if they only could somehow connect.",
			"etymology": "Short for \"All the lonely people,\" from the song \"Eleanor Rigby\" by the Beatles. Pronounced \"<em>al</em>-uh-pee.\""
		},
		{
			"id": 184,
			"chapter": "faces-in-a-crowd",
			"slug": "silience",
			"name": "silience",
			"type": 1,
			"audio": true,
			"definition": "the brilliant artistry hidden all around you.",
			"etymology": "From <em>silent</em> + <em>brilliance</em>. In a 2007 experiment, violen virtuoso Joshual Bell tried his hand at busking in a subway station, playing for nearly an hour on his priceless Stradivarius. In the end, only seven of a thousand passersby stopped to listen. No applause. He collected $32. But as <em>Washington Post</em> writer Gene Weingarten observed, \"Every single time a child walked past, he or she tried to stop and watch. And every single time, a parent scooted the kid away.\" Pronounced \"<em>sil</em>-ee-uhns.\""
		},
		{
			"id": 185,
			"chapter": "faces-in-a-crowd",
			"slug": "anti-aliasing",
			"name": "anti-aliasing",
			"type": 1,
			"definition": "curiosity about the real flesh-and-blood people behind internet usernames, whose flamboyant uniqueness suggests that when our parents were searching our nameless faces looking for hints of who we would become, they really should have considered Mr. Cookieface, Unicornpuncher, Dutchess Von Whatever, or Wookiegasm.",
			"etymology": "In digital graphics, <em>anti-aliasing</em> is a technique to smooth the appearance of jagged pixels in low-resolution images."
		},
		{
			"id": 186,
			"chapter": "faces-in-a-crowd",
			"slug": "kinchy",
			"name": "kinchy",
			"type": 2,
			"definition": "feeling guilty that you care about your own petty concerns more deeply than faraway cataclysms—that a family spat hurts more than a civil war, that a three-day fever hits you harder than climate change.",
			"etymology": "Japanese 近視 (<em>kinshi</em>), near-sightedness. A word just shy of <em>kinship</em>. Pronounced \"<em>kin</em>-chee.\""
		},
		{
			"id": 187,
			"chapter": "faces-in-a-crowd",
			"slug": "mimeomia",
			"name": "mimeomia",
			"type": 1,
			"definition": "the frustration of knowing how neatly you embody a certain stereotype, without even intending to; the sense of bafflement at the extent to which we all seem to hew to certain tropes, each looking pretty much how you'd expect them to look, as if we're all trick-or-treating through society wearing one of a handful of premade costumes, because we're tired of answering the question, \"What are you supposed to be?\"",
			"etymology": "Ancient Greek μῖμος (<em>mîmos</em>), imitator, actor + μῖσος (<em>mîsos</em>), hatred. Pronounced \"mim-ee-<em>oh</em>-mee-uh.\""
		},
		{
			"id": 188,
			"chapter": "faces-in-a-crowd",
			"slug": "scrough",
			"name": "scrough",
			"type": 4,
			"definition": "to mindlessly perform a tedious task that nobody will ever notice, required by a bureaucracy that nobody fully owns, in pursuit of outcomes that nobody really wants.",
			"etymology": "From <em>scrow</em>, to work hard + <em>scroff</em>, useless bits of leftover material + <em>cog</em>, a tiny forgettable element in a complicated machine. Pronounced \"skrawg.\""
		},
		{
			"id": 189,
			"chapter": "faces-in-a-crowd",
			"slug": "hemeisis",
			"name": "hemeisis",
			"type": 1,
			"definition": "the off-putting awareness of how deeply your culture's norms are ingrained in your psyche—arbitrarily defining what you find shameful and admirable, private and communal, attractive and repulsive, fair and unfair—as if you'd been programmed in a way that you can't control or even perceive, until you happen to encounter someone who has slightly different code.",
			"etymology": "Ancient Greek ἡμεῖς (<em>hēmeîs</em>), we (excluding the listener). Pronounced \"hem-<em>ey</em>-sis.\""
		},
		{
			"id": 190,
			"chapter": "faces-in-a-crowd",
			"slug": "aftergloom",
			"name": "aftergloom",
			"type": 1,
			"definition": "the pang of loneliness you feel the day after an intensely social event, as the glow of voices and laughter fades into a somber quiet.",
			"etymology": "From <em>afterglow</em> + <em>gloom</em>."
		},
		{
			"id": 191,
			"chapter": "faces-in-a-crowd",
			"slug": "hobsmacked",
			"name": "hobsmacked",
			"type": 2,
			"definition": "suddenly aware of how limited your social circles really are; that although your immediate environment feels like a microcosm of society, it's more like a bag of exotic fish floating on the surface of a huge aquarium, which is teeming with a million shadowy subcultures that you'd be stunned to see up close.",
			"etymology": "From <em>hobnob</em>, to mix socially + <em>gobsmacked</em>, astounded."
		},
		{
			"id": 192,
			"chapter": "faces-in-a-crowd",
			"slug": "anthrodynia",
			"name": "anthrodynia",
			"type": 1,
			"definition": "a state of exhaustion with how cruel people can be, freely undercutting each other in ways that seem petty and gratuitous—which can sometimes trigger a countervailing sense of gratitude for things that are kind, sincere, forgiving, or unabashedly joyful.",
			"etymology": "Ancient Greek ἄνθρωπος (<em>ánthrōpos</em>), humanity + ὀδύνη (<em>odúnē</em>), sorrow, anguish, pain. Pronounced \"an-thruh-<em>din</em>-ee-uh.\""
		},
		{
			"id": 193,
			"chapter": "faces-in-a-crowd",
			"slug": "fygophobia",
			"name": "fygophobia",
			"type": 1,
			"definition": "the fear that your connections with people will keep dwindling as you get older; that one by one, you'll all go flying off the merry-go-round in wildly different directions, sailing through various classes and jobs and interests, ultimately landing in far-flung neighborhoods where you'll hunker down with your families plus a handful of confidants you see a few times a year, perpetually reassuring each other, \"We should keep in touch.\"",
			"etymology": "Greek φύγω (<em>fýgo</em>), I leave + -φοβία (-<em>phobia</em>), fear. Compare the Greek φυγόκεντρος (<em>fygókentros</em>), centrifuge. Pronounced \"fahy-goh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 194,
			"chapter": "faces-in-a-crowd",
			"slug": "ioche",
			"name": "ioche",
			"type": 1,
			"definition": "the anxiety of being an individual.",
			"etymology": "Italian <em>io che</em>, I who. Pronounced \"<em>ahy</em>-uh-kee.\""
		},
		{
			"id": 195,
			"chapter": "faces-in-a-crowd",
			"slug": "latigo",
			"name": "latigo",
			"type": 1,
			"definition": "a dizzying sense of awe at the sheer scale of modern society—looking out at a city so vast and complex it can barely be mapped, with millions of miles of roads and power lines and water mains that must be continually repaired and replaced every few years, feeding a labyrinth of supply chains and regulations and contracts and algorithms—a system so massive individual people seem almost beside the point, that if everybody were to vanish all at once, the city would sigh and carry on its business.",
			"etymology": "From <em>labyrinth</em>, a maze of tortuous complexity + <em>vertigo</em>, the whirling sensation of looking down at great heights. Compare Spanish <em>látigo</em>, whip. Pronounced \"<em>lat</em>-i-goh.\""
		},
		{
			"id": 196,
			"chapter": "faces-in-a-crowd",
			"slug": "innity",
			"name": "innity",
			"type": 1,
			"definition": "the complicated solitude of hotel rooms late at night, spending time in a place that's both yours and emphatically not yours, both soulless and homey, both timeless and temporary, suspended somewhere halfway between vacancy and no vacancy.",
			"etymology": "From <em>inn</em>, a small hotel or tavern for travelers + <em>inanity</em>, a total lack of meaning or ideas. Pronounced \"<em>ihn</em>-i-tee.\""
		},
		{
			"id": 197,
			"chapter": "faces-in-a-crowd",
			"slug": "wenbane",
			"name": "wenbane",
			"type": 2,
			"definition": "feeling small and alone while walking the streets of an unfamiliar city, swept along in the commercial bustle of asphalt and neon, dwarfed by impenetrable monoliths looming high overhead, brushed aside by pulses of traffic carrying on their daily business, with nobody willing to look you in the eye except for the posters encrusted on subway walls, each of them pitching at someone other than you.",
			"etymology": "From <em>wen</em>, an enormously congested city that swells like a cyst + <em>bane</em>, an affliction or poison."
		},
		{
			"id": 198,
			"chapter": "faces-in-a-crowd",
			"slug": "mal-de-coucou",
			"name": "mal de coucou",
			"type": 1,
			"definition": "a condition in which you have an active social life but very few close friends—people who you can trust, who you can be yourself with, who can help flush out the weird psychological toxins that tend to accumulate over time—which can eventually progress into a state of acute social malnutrition, where even if you devour an entire buffet of chitchar, you'll still feel pangs of hunger.",
			"etymology": "French <em>mal</em>, ache + <em>de coucou</em>, of the cuckoo bird. <em>Coucou</em> is also a French colloquialism for \"Hey there!\" <em>Mal de coucou</em> is a riff on the term <em>mal de caribou</em>, also known as <em>rabbit starvation</em>, in which you can starve to death even with unlimited access to lean meats like rabbit and caribou, after eating an excess of protein and not enough fat. Pronounced \"mal duh koo-<em>koo</em>.\""
		},
		{
			"id": 199,
			"chapter": "faces-in-a-crowd",
			"slug": "the-unsharp-mask",
			"name": "the unsharp mask",
			"type": 1,
			"definition": "the tendency for special networks to magnify unexpected personality traits of people you know, a consequence of compressing someone's raw persona into a low-res digital format, which can randomly brighten their outer glow, sharpen their comic edges, darken their shadows, or add motion blur to a stationary life.",
			"etymology": "In digital photo processing, <em>unsharp mask</em>, is a filter that combines the original negative with a blurred positive image. The resulting image may look sharper but is actually a less accurate interpretation of the subject."
		},
		{
			"id": 200,
			"chapter": "faces-in-a-crowd",
			"slug": "heartmoor",
			"name": "heartmoor",
			"type": 1,
			"definition": "the primal longing for a home village to return to, a place that no longer exists, if it ever did; the fantasy of finding your way back home before nightfall, hustling to bring in the cattle before the rains come; picturing a cluster of lanterns glowing on the edge of a tangled wood, hearing the rattle and hiss of meals cooking over a communal fire, finding your place in a crowded longhouse made of clay-packed thatch, where you'd sit and listen to the voices of four generations layered into a canon, telling stories of a time when people could still melt into a collective personality and weren't just floating around alone.",
			"etymology": "From <em>heart</em> + <em>moor</em>, to tie a boat to an anchor. Pronounced \"<em>hahrt</em>-moor.\""
		},
		{
			"id": 201,
			"chapter": "faces-in-a-crowd",
			"slug": "lutalica",
			"name": "lutalica",
			"type": 1,
			"audio": true,
			"definition": "the sense that you're more than the categories that society puts you in.",
			"etymology": "Serbo-Croatian <em>lútalica</em>, a wanderer or stray animal. Pronounced \"loo-<em>tal</em>-i-kuh.\""
		},
		{
			"id": 202,
			"chapter": "faces-in-a-crowd",
			"slug": "star-stuck",
			"name": "star-stuck",
			"type": 2,
			"definition": "exhausted by endless reviews and secondhand impressions; itching to stumble blindly into the world and make some mistakes, to wander around opening doors to restaurants and performances and movies you've never heard of, without the slightest idea of what to expect.",
			"etymology": "From <em>star</em>, a standard rating unit of reviews + <em>stuck</em>."
		},
		{
			"id": 203,
			"chapter": "faces-in-a-crowd",
			"slug": "poggled",
			"name": "poggled",
			"type": 2,
			"definition": "shocked upon looking twice at something you see every day and cataching an obvious detail you'd never noticed before—an old scar on your loved one's knee, a wall in your house that's apparently always been purple, or a prominenet building that seemed to appear in your neighborhood overnight—which makes you wonder how much else of your world you might be missing, when you're just barely there yourself.",
			"etymology": "Macedonian поглед (<em>pogled</em>), a glimpse. Pronounced \"<em>pog</em>-uhld.\""
		},
		{
			"id": 204,
			"chapter": "faces-in-a-crowd",
			"slug": "gaudia-civis",
			"name": "gaudia civis",
			"type": 1,
			"definition": "a humble pulse of gratification you feel when acting as a citizen—serving on a jury, standing in line at a polling place, taking part in a debate at a town meeting—where you can actually feel the gears of democracy turning ever so slightly, because you actually had a hand in it.",
			"etymology": "Latin <em>gaudia</em>, joys + <em>civis</em>, citizen. Pronounced \"<em>gou</em>-dee-uh <em>siv</em>-is\"."
		},
		{
			"id": 205,
			"chapter": "faces-in-a-crowd",
			"slug": "nyctous",
			"name": "nyctous",
			"type": 2,
			"definition": "feeling quietly overjoyed to be the only one awake in the middle of the night—sitting alone with a laptop and a cup of tea or strolling down the center line of an abandoned street—taking in the world like an empty theater between productions, stripped down to a simple black box, open to be whatever you want it to be.",
			"etymology": "From <em>Nyctocereus</em>, a genus of cactus that blooms only at night. Pronounced \"<em>nik</em>-tuhs.\""
		}
	],
	"boats-against-the-current": [
		{
			"id": 206,
			"chapter": "boats-against-the-current",
			"slug": "zenosyne",
			"name": "zenosyne",
			"type": 1,
			"audio": true,
			"definition": "the feeling that time is getting faster.",
			"etymology": "In philosophy, <em>Zeno's dichotomy paradox</em> asks how a person can walk from one point to another if they must first cross a seeming infinity of halfway points, which makes their journey look like a series of ever-shrinking steps + <em>Mnemosyne</em>, the personification of memory in Ancient Greek mythology. Pronounced \"ze-<em>nos</em>-uhn-ee.\""
		},
		{
			"id": 207,
			"chapter": "boats-against-the-current",
			"slug": "vellichor",
			"name": "vellichor",
			"type": 1,
			"definition": "the strange wistfulness of used bookstores, which are somehow infused with the passage of time—filled with thousands of old books you'll never have time to read, each of which is itself locked in its own era, bound and dated and papered over like an old room the author abandoned years ago, a hidden annex littered with thoughts left just as they were on the day they were captured.",
			"etymology": "From <em>vellum</em>, parchment + <em>ichor</em>, the fluid that flows in the veins of the gods in Ancient Greek.  Pronounced \"<em>vel</em>-uh-kawr.\""
		},
		{
			"id": 208,
			"chapter": "boats-against-the-current",
			"slug": "keir",
			"name": "keir",
			"type": 1,
			"definition": "an ill-fated attempt to reenact a beloved memory years later, returning to a place that once felt like home, only to find it now feels uncannily off, like walking through a wax museum of your own childhood.",
			"etymology": "Dutch <em>kier</em>, fissure or narrow opening, as in the midpoint of an hourglass. Pronounced \"keer.\""
		},
		{
			"id": 209,
			"chapter": "boats-against-the-current",
			"slug": "austice",
			"name": "austice",
			"type": 1,
			"definition": "a wistful omen of the first sign of autumn—a subtle coolness in the shadows, a rustling of dead leaves abandoned on the sidewalk, or a long skein of geese sweeping over your head like the second hand of a clock.",
			"etymology": "From <em>autumn</em> + <em>auspice</em>, an omen, or a divination derived from observing the actions of birds. Pronounced \"<em>aw</em>-stis.\""
		},
		{
			"id": 210,
			"chapter": "boats-against-the-current",
			"slug": "backmasking",
			"name": "backmasking",
			"type": 1,
			"definition": "the instinctive tendency to see someone as you knew them in their youth—a burned-in image of grass-stained knees, graffitied backpacks, or handfuls of birthday cake, superimposed on an adult with a mortgage, or children of their own.",
			"etymology": "In audio recording, <em>backmasking</em> is a technique wherein a sound is deliberately recorded backward,  so it's only intelligible when played in reverse."
		},
		{
			"id": 211,
			"chapter": "boats-against-the-current",
			"slug": "keta",
			"name": "keta",
			"type": 1,
			"definition": "a random image from your distant past that leaps back into your attention, that doesn't mean much of anything but is somehow able to keep fighting against the current, swimming back and forth in your mind, still developing.",
			"etymology": "After a species of salmon, <em>Oncorhynchus keta</em>, which \"run\" upstream to spawn every year, leaping  back to the place they were born; they're not worth much commericially, but the ketas don't know  that. When we look back on our lives, it's not just the moments that we remember, not the grand  gestures and catered ceremonies, or the world we capture poised and smiling in photos. It's the  little things&mdash;the minutes&mdash;the cheap raw material of ordinary time. Pronounced  \"<em>kay</em>-tuh.\""
		},
		{
			"id": 212,
			"chapter": "boats-against-the-current",
			"slug": "aulasy",
			"name": "aulasy",
			"type": 1,
			"definition": "the sadness that there's no way to convey a powerful memory to people who weren't there at the time—driving past your childhood home to show it to a friend, or pointing at a picture of a loved one you lost, only to realize that to them it's just another house, just another face.",
			"etymology": "A contraction of <em>auld lang syne</em>, which is Scots for \"times long past\"&mdash;fragments of which are  still present in <em>aulasy</em>, but the meaning has been lost. Pronounced \"<em>awl</em>-uh-see.\""
		},
		{
			"id": 213,
			"chapter": "boats-against-the-current",
			"slug": "enterhood",
			"name": "enterhood",
			"type": 1,
			"definition": "the set of living people who hvae known you all your life, all the way back to your infancy, before you had a clue who you were; a group that slowly shrinks as you get older, until the point when all of your closest confidants have only even seen an abridged version of you, having joined your story somewhere in the middle of things, just as you did.",
			"etymology": "From <em>enter</em> + <em>entire</em> + <em>hood</em>."
		},
		{
			"id": 214,
			"chapter": "boats-against-the-current",
			"slug": "keyframe",
			"name": "keyframe",
			"type": 1,
			"definition": "a moment that felt innocuous at the time but ended up marking a diversion into a strange new era of your life—a chance meeting you'd think back on for years, a harmless comment that sparked an ongoing fued, an idle musing that would come to define your entire career—a monumental shift secretly buried among the tiny imperceptible differences between one ordinary day and the next.",
			"etymology": "In video compression, a <em>key frame</em> defines major changes in a scene. Most frames in compressed  video are <em>in-betweens</em>, marking subtle incremental changes, but key frames depict a whole new  scene. This technique allows you to move forward without stopping to buffer, even if it makes it  harder to rewind."
		},
		{
			"id": 215,
			"chapter": "boats-against-the-current",
			"slug": "anemoia",
			"name": "anemoia",
			"type": 1,
			"audio": true,
			"definition": "nostalgia for a time you never experienced.",
			"etymology": "Ancient Greek ἄνεμος (<em>ánemos</em>), wind + νόος (<em>nóos</em>), mind. Compare <em>anemosis</em>, which occurs when a  tree is warped by strong air currents until it seems to bend backward, leaning into the wind.  Pronounced \"an-uh-<em>moi</em>-uh.\""
		},
		{
			"id": 216,
			"chapter": "boats-against-the-current",
			"slug": "thwit",
			"name": "thwit",
			"type": 1,
			"definition": "a pang of shame when an embarrassing memory from adolescence rushes back into your head from out of nowhere, which is somehow no less painful if nobody else remembers it happened in the first place.",
			"etymology": "Acronym of The Hell Was I Thinking?"
		},
		{
			"id": 217,
			"chapter": "boats-against-the-current",
			"slug": "appriesse",
			"name": "appriesse",
			"type": 1,
			"definition": "the feeling of loss that you never had a chance to meet a certain person before they died, which compels you to try to get to know them anyway, gathering snapshots and stories to build out a sketch of who they were, learning them like a character in a novel, which makes them feel all the more alive even though you've already skipped ahead and read the last page.",
			"etymology": "Latin <em>appretiare</em>, to appraise + <em>ad pressum</em>, after. Pronounced \"ap-ree-<em>es</em>.\""
		},
		{
			"id": 218,
			"chapter": "boats-against-the-current",
			"slug": "blinkback",
			"name": "blinkback",
			"type": 1,
			"definition": "the disillusionment of revisiting a pop-culture touchstone of your youth and finding that it hasn't aged well at all—having to confront its cringey dialogue, hand-puppet characterization, and wildly implausible plotting—which only makes you wonder what else in your mental fridge is past its expiration date.",
			"etymology": "Appalachian English (dialect) <em>blinked</em>, soured milk + <em>back</em>, in the past."
		},
		{
			"id": 219,
			"chapter": "boats-against-the-current",
			"slug": "pithered",
			"name": "pithered",
			"type": 2,
			"definition": "frustrated that you can't force yourself to remember something, even though it's right on the tip of your tongue—wishing you could simple rifle through your own files directly, rather than having to toss random scraps to your team of mental archivists, who evidently need hours to sift through the pile before they come up with an answer, just as you're falling asleep.",
			"etymology": "From <em>pither</em>, to dig lightly. Pronounced \"<em>pith</em>-erd.\""
		},
		{
			"id": 220,
			"chapter": "boats-against-the-current",
			"slug": "fellchaser",
			"name": "fellchaser",
			"type": 1,
			"definition": "a long-forgotten mistake from your past that could reappear at any time and rip your life apart, like a boomerang you tossed away years ago that's only just now looping back around, which you'd have no idea how to handle because you have no idea what it is.",
			"etymology": "From <em>fell</em>, to cause to fall by delivering a blow + <em>molechaser</em>, a low swooping throw of a boomerang."
		},
		{
			"id": 221,
			"chapter": "boats-against-the-current",
			"slug": "yeorie",
			"name": "yeorie",
			"type": 1,
			"definition": "a certain scent that has the power to sweep you back to childhood—the acrid funk of bug spray, the earthy sweetness of dead leaves on wet asphalt, the rebellious twang of gasoline fumes in the summer heat.",
			"etymology": "From <em>yewthor</em>, a pungent scent + <em>yewre</em>, water-bearer. Pronounced \"<em>yoh</em>-ree.\""
		},
		{
			"id": 222,
			"chapter": "boats-against-the-current",
			"slug": "klexos",
			"name": "klexos",
			"type": 1,
			"audio": true,
			"definition": "the art of dwelling on the past.",
			"etymology": "From <em>klecksography</em>, which is the art of making images from inkblots, famously used in Rorschach  psychoanalytic tests. Interpreting their ambiguity is thought to illuminate the subconscious of the  patient. Pronounced \"<em>kleks</em>-ohs.\""
		},
		{
			"id": 223,
			"chapter": "boats-against-the-current",
			"slug": "anchorage",
			"name": "anchorage",
			"type": 1,
			"definition": "the desire to hold on to time as it passes, like trying to keep your grip on a rock in the middle of a river, feeling the weight of the current against your chest while your elders float on downstream, calling over the roar of the rapids, \"<em>Just let go—it's okay—let go.</em>\"",
			"etymology": "From <em>anchorage</em>, a port at which ships may anchor. Pronounced \"<em>ang</em>-ker-ij.\""
		},
		{
			"id": 224,
			"chapter": "boats-against-the-current",
			"slug": "daguerreologue",
			"name": "daguerreologue",
			"type": 1,
			"definition": "an imaginary conversation with an old photo of yourself, in which you might offer them a word of advice—to banish your worries, soak it all in, or shape up before it's too late—or maybe just ask them if they thought you had done justice to the life they built for you.",
			"etymology": "From <em>daguerreotype</em>, a form of early portrait photography + <em>dialogue</em>. Pronounced \"duh-<em>gair</em>-uh-lawg.\""
		},
		{
			"id": 225,
			"chapter": "boats-against-the-current",
			"slug": "kerisl",
			"name": "kerisl",
			"type": 1,
			"definition": "the sorrow of imagining the wealth of knowledge forever lost to history—knowing we'll never hear the language of the Etruscans, the battle cry of the Sea Peoples, or the burial chants of the Neanderthals; that we'll never read any more than a fragment of the works of Blake, Sappho, Aristotle, or Jesus; or enjoy the untold treasures of so many buried libraries and forgotten oral traditions and unrecorded songs—any of which might have made up the cornerstone of the canon, that we'd all be able to quote by heart and couldn't imagine living without.",
			"etymology": "A contraction of <em>Kergeulen Islands</em>. Roughly equidistant between Australia, Antartica, and  Madagascar, they are the only visible remnant of the Kergeulen microcontinent, which was submerged  some twenty million years ago. Three times the size of Japan, it was once covered in dense conifer  forests, with peaks reaching 2,000 meters above sea level, populated with strange and nameless  fauna that must have called it home, before all traces were lost beneath the waves. Pronounced  \"<em>kair</em>-ahyl.\""
		},
		{
			"id": 226,
			"chapter": "boats-against-the-current",
			"slug": "mithenness",
			"name": "mithenness",
			"type": 1,
			"definition": "the unsettling awareness that the rest of the world happily carries on in your absence, that although things only ever seem to change when you check back in for an update, they're unwilling to wait for you, and undergo massive shifts while your back is turned—your mother getting older, your old friends becoming different people, your hometown losing some of the hallmarks that made it feel like home.",
			"etymology": "Middle English <em>mithen</em>, to be hidden away. Pronounced \"<em>mith</em>-uhn-nis.\""
		},
		{
			"id": 227,
			"chapter": "boats-against-the-current",
			"slug": "morii",
			"name": "morii",
			"type": 1,
			"audio": true,
			"definition": "the desire to capture a fleeting experience.",
			"etymology": "From <em>memento mori</em>, a small reminder of your mortality + <em>torii</em>, traditional Japanese gates that  mark the threshold between the profane and the sacred. Pronounced \"<em>moh</em>-ree.\""
		},
		{
			"id": 228,
			"chapter": "boats-against-the-current",
			"slug": "tirosy",
			"name": "tirosy",
			"type": 1,
			"definition": "a complicated feeling of envy and admiration for people younger than you—their eyes shining with energy, their futures rich with potential, their confidence smooth and untouched like a freshly opened jar of peanut butter, which you simultaneously want to preserve forever and gleefully undercut.",
			"etymology": "Latin <em>tiros</em>, beginners, new recruits + <em>jealousy</em>. Pronounced \"<em>teer</em>-uh-see.\""
		},
		{
			"id": 229,
			"chapter": "boats-against-the-current",
			"slug": "lap-year",
			"name": "lap year",
			"type": 1,
			"definition": "the age at which you become older than your parents were when you were born, which signals that your stage of the race has already begun, having spent years coasting in their slipstream as they tackled the mountain stages of life, leaving you strong, energetic, and deeply mortified by their loud yellow jerseys.",
			"etymology": "From <em>lap</em>, one full circuit around a course + <em>gap year</em>, a regenerative break between adjacent  stages of life. In the Tour de France, the cyclist with the lowest time receives a ceremonial yellow  jersey and the right to start the next stage."
		},
		{
			"id": 230,
			"chapter": "boats-against-the-current",
			"slug": "etterath",
			"name": "etterath",
			"type": 1,
			"definition": "the feeling of emptiness after a long and arduous process if finally complete—having finished school, recovered from surgery, or gone home at the end of your wedding—which leaves you relieved that it's over but missing the stress that organized your life into a mission.",
			"etymology": "Norwegian <em>etter</em>, after + <em>råtne</em>, decay. Pronounced \"<em>et</em>-er-rath.\""
		},
		{
			"id": 231,
			"chapter": "boats-against-the-current",
			"slug": "avenoir",
			"name": "avenoir",
			"type": 1,
			"audio": true,
			"definition": "the desire to see your memories in advance.",
			"etymology": "French <em>avenir</em>, future + <em>avoir</em>, to have. Pronounced \"av-uh-<em>nwar</em>.\""
		},
		{
			"id": 232,
			"chapter": "boats-against-the-current",
			"slug": "echthesia",
			"name": "echthesia",
			"type": 1,
			"definition": "a state of confusion when your own internal sense of time doesn't seem to match that of the calendar—knowing that something <em>just happened</em> though it apparently took place seven years ago, or that you somehow built up a decade of memories in the span of only a year and a half.",
			"etymology": "Greek <em>εχθές</em> (<em>echthés</em>), yesterday + <em>αἴσθησις</em> (<em>aísthēsis</em>), sensation. Pronounced  \"ek-<em>thee</em>-zhuh.\""
		},
		{
			"id": 233,
			"chapter": "boats-against-the-current",
			"slug": "walloway",
			"name": "walloway",
			"type": 1,
			"definition": "a sense memory you've mulled over so thoroughly that it's become totally drained of emotion—having replayed an old song to death, over-binged a favorite sitcom, or spent too much time in the old neighborhood—inadvertently depleting a wellspring of nostalgia by watering it down with newer connotations.",
			"etymology": "From <em>wallow</em>, to indulge or soak in something + <em>away</em>. Pronounced \"<em>wol</em>-uh-wey.\""
		},
		{
			"id": 234,
			"chapter": "boats-against-the-current",
			"slug": "nowlings",
			"name": "nowlings",
			"type": 1,
			"definition": "the total set of human beings at any given time, a group that nudges slightly forward whenever a new baby is born or the world's oldest person dies, and turns over completely every hundred years or so; a random assemblage of billions of contemporaries who you feel an odd sense of connection to, because whatever problems we might face right now, we're all facing them simultaneously.",
			"etymology": "From <em>now</em>, the present moment + <em>-lings</em>, inhabitants of"
		},
		{
			"id": 235,
			"chapter": "boats-against-the-current",
			"slug": "emorries",
			"name": "emorries",
			"type": 1,
			"definition": "vivid memories of a certain experience that you can carry in your head for years until they're casually disputed by someone who remembers it very differently—correcting basic chronology, clarifying a misread gesture, or adding context you never knew—which makes you want to look again at all the images you've been using to piece together your worldview, wondering what details might've been hidden in shadow all this time, or washed out by your own naïvéte.",
			"etymology": "After documentary filmmaker Errol Morris, whose work often addresses the fallibility of memory and  how little of reality can be captured in a photography. Pronounced \"<em>em</em>-uh-reez,\" like memories,  but with a piece missing."
		},
		{
			"id": 236,
			"chapter": "boats-against-the-current",
			"slug": "kenopsia",
			"name": "kenopsia",
			"type": 1,
			"audio": true,
			"definition": "the eerie, forlorn atmosphere of a place that's usually bustling with people but is now abandoned and quiet—a school hallway in the evening, an unlit office on a weekend, vacant fairgrounds—an emotional afterimage that makes it seem not just empty but hyper-empty, with a total population in the negative, who are so conspicuously absent they glow like neon signs.",
			"etymology": "Ancient Greek κενό, emptiness + -οψία (-<em>opsía</em>), seeing. Pronounced \"ken-<em>op</em>-see-uh.\""
		},
		{
			"id": 237,
			"chapter": "boats-against-the-current",
			"slug": "alpha-exposure",
			"name": "alpha exposure",
			"type": 1,
			"definition": "the otherwordly aura of seeing recordings of a friend in early childhood—catching those little gestures you'd one day come to know, so recognizabl yet so foreign, searching their eyes for traces of who it is they'd eventually become.",
			"etymology": "From <em>alpha</em>, the unstable initial release of software still being tested + <em>exposure</em>, the amount  of time tha light is allowed onto photographic film."
		},
		{
			"id": 238,
			"chapter": "boats-against-the-current",
			"slug": "clockwise",
			"name": "clockwise",
			"type": 2,
			"definition": "aware that you'll only ever a certain age relative to your loved ones, only seeing them from one arbitrary angle across the decades—never knowing your mother in her rebellious youth, never seeing your grandkid as anything other than a kid—because even though your life spans do happen to overlap, they'll never quite line up.",
			"etymology": "From <em>clock</em> + <em>wise</em>, pointedly aware of."
		},
		{
			"id": 239,
			"chapter": "boats-against-the-current",
			"slug": "rasque",
			"name": "rasque",
			"type": 1,
			"definition": "a moment you instantly wish you could take back, feeling a pulse of dread right after crossing the point of no return—a blurted confession, a hurled insult, a final decision you'd been waffling over for months—wanting to take just one step backward in time, reverting to the way things used to be, in the halcyon days of just a minute ago.",
			"etymology": "From <em>rue</em>, to regret + <em>bourrasque</em>, a tempest. Pronounced \"rask.\""
		},
		{
			"id": 240,
			"chapter": "boats-against-the-current",
			"slug": "anticious",
			"name": "anticious",
			"type": 2,
			"definition": "wondering what our ancestors would think of all this; haunted by the awareness that our world was designed by the dead, who spent their lives trying to flesh out every detail but never got to see how it all turned out—who might well think of the present as an impossible dream, a missed opportunity, or the end of the world as they knew it.",
			"etymology": "From <em>antecedent</em>, predecessor or ancestor + <em>anxious</em>. Pronounced \"an-<em>tish</em>-uhs.\""
		},
		{
			"id": 241,
			"chapter": "boats-against-the-current",
			"slug": "cullaways",
			"name": "cullaways",
			"type": 1,
			"definition": "the scattering of memories that your brain is actively forgetting at any given moment, erasing them one by one with no input from you and no knowledge that it's happening at all—which means that when you wake up in the morning, your past will feel imperceptibly altered, with no trace of what you ate last week, a party you attended ten years ago, or the first real conversation you had with your grandfather.",
			"etymology": "From <em>cull</em>, to control the size of a herd by selectively killing some animals + <em>away</em>. Pronounced  \"<em>kuhl</em>-uh-weys.\""
		},
		{
			"id": 242,
			"chapter": "boats-against-the-current",
			"slug": "midsummer",
			"name": "midsummer",
			"type": 1,
			"definition": "the point in your mid-twenties when your youthfulness expires as a valid excuse, leaving you accountable for your own station in life, even if you're still only reeling from your past or planning for the future—which somehow makes time itself feel more urgent than before, until even the springtime pollen floating in the air reminds you of the coming snow.",
			"etymology": "Borrowed from the traditional feast of the summer solstice, after which all the days become shorter."
		},
		{
			"id": 243,
			"chapter": "boats-against-the-current",
			"slug": "halfwise",
			"name": "halfwise",
			"type": 2,
			"definition": "suddenly aware that you're more than halfway through a vacation or semester or other positive experience, noticeable closer to the end than the beginning, as if someone had flipped your mental hourglass overnight, turning a rush of fun surprises into a trickle of last hurrahs.",
			"etymology": "Norwegian Bokmål <em>halvveis</em>, halfway."
		},
		{
			"id": 244,
			"chapter": "boats-against-the-current",
			"slug": "tichloch",
			"name": "tichloch",
			"type": 1,
			"definition": "the anxiety of never knowing how much time you have left.",
			"etymology": "Acronym of The Insatiable Crocodile Hunts (What's) Left of Captain Hook. Pronounced \"<em>tik</em>-lok.\""
		},
		{
			"id": 245,
			"chapter": "boats-against-the-current",
			"slug": "ecury",
			"name": "ecury",
			"type": 1,
			"definition": "a conversation that spans huge intervals of time, kept alive by contributors who casually overlay their thoughts as if no time had passed, which effectively compresses it all into a poignant temporal mash—an online thread that waits years between replies, a constitution being amended by successive generations, or a cave painting fleshed out in sessions ten thousand years apart, by artists who might each have been using the same discarded piece of charcoal.",
			"etymology": "Basque <em>ekurrikatz</em>, a piece of charcoal used for drawing. Pronounced \"<em>ek</em>-yuh-ree.\""
		},
		{
			"id": 246,
			"chapter": "boats-against-the-current",
			"slug": "archimony",
			"name": "archimony",
			"type": 1,
			"definition": "anger about an injustice you only discovered long after the fact, after years have passed and everyone else has moved on, leaving you seething with an awkward and antiquated righteousness that you're not sure what to do with, like a flywheel still spinning long after the engine is shut off.",
			"etymology": "From <em>archi-</em>, earlier, primitive + <em>acrimony</em>, bitterness, animosity. Pronounced  \"<em>ahr</em>-kuh-moh-nee.\""
		},
		{
			"id": 247,
			"chapter": "boats-against-the-current",
			"slug": "zysia",
			"name": "zysia",
			"type": 1,
			"definition": "the sense that you were born too early in history, all too aware of hor crude and backward the present can be, feeling tired of having to sit through so much clunky exposition and slow-burning suspense, when all you want to do is skip ahead to find out what happens next.",
			"etymology": "A word tantalizingly close to being the last word of the dictionary, but not quite there. Pronounced  \"<em>zee</em>-zhah.\""
		},
		{
			"id": 248,
			"chapter": "boats-against-the-current",
			"slug": "aftersome",
			"name": "aftersome",
			"type": 2,
			"definition": "astonished to think back on the bizarre squence of accidents that brought you to where you are today—as if you'd spent years bouncing down a Plinko pegboard, passing through a million harmless decision points, any one of which might've changed everything—which makes your long and winding path feel fated from the start, yet so unlikely as to be virtually impossible.",
			"etymology": "Swedish <em>eftersom</em>, because."
		},
		{
			"id": 249,
			"chapter": "boats-against-the-current",
			"slug": "heart-of-aces",
			"name": "heart of aces",
			"type": 1,
			"definition": "the awareness that although a certain experience may strike you as utterly unremarkable, it might be having a profound effect on other people nearby, who will remember every detail for the rest of their lives—having inspired the birth of a phobia, a fetish, a lifelong relationship, or a lifelong career.",
			"etymology": "In poker and blackjack, the ace card can be valued either low or high; it's up to the player to  decide. Every day is an ace, which might end up being valuable or worthless, forgettable or  unforgettable, depending on who's playing and what else they're holding in their hand."
		},
		{
			"id": 250,
			"chapter": "boats-against-the-current",
			"slug": "o'erpine",
			"name": "o'erpine",
			"type": 4,
			"definition": "to wander through the grounds of a cemetery, glancing over the gravestones as if you were people-watching the dead, imagining all the things they must have seen and the lives they might have led, trying to conjure up an entire biography from a handful of words and dates etched in granite, with barely more than a signle dash to cover the unimaginable vastness of their experience.",
			"etymology": "From <em>over</em>, finished and done with + <em>pine</em>, to yearn or grieve from something. Compare the flowering perennial <em>orpine</em>, also called <em>autumn joy</em> or <em>live-forevers</em>, which is often found in open sunny areas of cemeteries. Pronounced \"<em>awr</em>-pahyn.\""
		},
		{
			"id": 251,
			"chapter": "boats-against-the-current",
			"slug": "des-vu",
			"name": "dès vu",
			"type": 1,
			"audio": true,
			"definition": "the awareness that this moment will become a memory.",
			"etymology": "French <em>dès vu</em>, seen as of now. Alternately <em>sera vu</em>, will be seen. Akin to the feeling of <em>déjà vu</em>, but in the reverse order&mdash;already remembering something as you're living it. Pronounced \"dey <em>voo</em>.\""
		},
		{
			"id": 252,
			"chapter": "boats-against-the-current",
			"slug": "spinning-playback-head",
			"name": "spinning playback head",
			"type": 1,
			"definition": "the disorienting feeling of meeting back up with an old friend and realizing that you've become different people on divergent paths—that even though they're standing right in front of you, the person you once knew isn't really there anymore.",
			"etymology": "After the part of a VCR that reads the signal on a videotape."
		},
		{
			"id": 253,
			"chapter": "boats-against-the-current",
			"slug": "inerrata",
			"name": "inerrata",
			"type": 1,
			"definition": "a kind of mistake you wouldn't take back even if you could; the reluctance to disown a broken relationship or agonizing experience that has since become part of who you are, and trying to disown it would mean you're trying to live some other life.",
			"etymology": "Latin <em>in-</em>, not <em>errata</em>, mistakes in a printed work. Pronounced \"in-eh-<em>rah</em>-tuh.\""
		},
		{
			"id": 254,
			"chapter": "boats-against-the-current",
			"slug": "present-tense",
			"name": "present-tense",
			"type": 2,
			"definition": "intimidated by the awareness that you're in the present moment, right now, inhabiting the single fleeting second that exists, feeling like a surfer riding a cresting wave across an infinite sea, desperate to keep your balance, but unsure whether to lean forward or lean back.",
			"etymology": "From <em>present</em>, the moment at hand + <em>tense</em>, in a state of nervous strain."
		},
		{
			"id": 255,
			"chapter": "boats-against-the-current",
			"slug": "affogatia",
			"name": "affogatia",
			"type": 1,
			"definition": "the weird loneliness of antiquated fads and memes and one-hit wonders, which tried so hard to capture their own era that they inadvertently became embedded in it.",
			"etymology": "Italian <em>affogato</em>, drowned. Pronounced \"ah-fuh-<em>gat</em>-yuh.\""
		},
		{
			"id": 256,
			"chapter": "boats-against-the-current",
			"slug": "epistrix",
			"name": "epistrix",
			"type": 1,
			"definition": "a disconcerting cluster of endings that all seem to happen at once; a random barrage of departures and closures and divorces and series finales and celebrity deaths, which leaves you anxiously aware that the author of your story seems to be wrapping up an awful lot of loose ends.",
			"etymology": "Ancient Greek ἐπί- (<em>epi-</em>), on top of + ὕστριξ (<em>hystrix</em>), a porcupine. To sit on a porcupine is  to feel the pain of too many endings all at once. Pronounced \"ih-<em>pis</em>-triks.\""
		},
		{
			"id": 257,
			"chapter": "boats-against-the-current",
			"slug": "solla-solla-solla",
			"name": "solla, solla, solla",
			"type": 1,
			"definition": "an incantation whispered privately to yourself to celebrate the loss of something or someone you loved, which almost makes it feel like a deliberate renunciation, consciously deciding to relinquish them to an earlier part of your life.",
			"etymology": "Latin <em>solla</em>, whole, unbroken + Sesotho <em>fasolla</em>, to disconnect + Estonian <em>las olla</em>, let it be. Pronounced \"suh-<em>lah</em>, suh-<em>lah</em>, suh-<em>lah</em>.\""
		},
		{
			"id": 258,
			"chapter": "boats-against-the-current",
			"slug": "oleka",
			"name": "olēka",
			"type": 1,
			"audio": true,
			"definition": "the awareness of how few days are memorable.",
			"etymology": "Greek ἀπολώλεκα (<em>apolóleka</em>), I've lost it. The lyric quoted at the end is from Nada Surf's song \"Là pour ça.\" In the original French: \"Vive la marée haute et vive la basse, / Mais surtout vive la différence.\" Pronounced \"oh-<em>lee</em>-kuh.\""
		},
		{
			"id": 259,
			"chapter": "boats-against-the-current",
			"slug": "lisolia",
			"name": "lisolia",
			"type": 1,
			"definition": "the satisfaction of things worn down by time—broken-in baseball mitts, the shiny snout of a lucky bronze pig, or footprints ground deep into floorboards by generations of kneeling monks.",
			"etymology": "Italian <em>liso</em>, worn down, threadbare + <em>oliato</em>, oiled. Pronounced \"lih-<em>soh</em>-lee-uh.\""
		},
		{
			"id": 260,
			"chapter": "boats-against-the-current",
			"slug": "harke",
			"name": "harke",
			"type": 1,
			"definition": "a painful memory that you look back upon with unexpected fondness, even though you remember having dreaded it at the time; a tough experience that has since been overridden by the pride of having endured it, the camaraderie of those you shared it with, or the satisfaction of having a good story to tell.",
			"etymology": "From <em>hark back</em>, a command spoken to hunting dogs to retrace their course so they can pick up a  lost scent. Pronounced \"hahrk.\""
		},
		{
			"id": 261,
			"chapter": "boats-against-the-current",
			"slug": "amentalio",
			"name": "amentalio",
			"type": 1,
			"definition": "the sadness of realizing that you're already forgetting sense memories of the departed—already struggling to hear their voice, picture the exact shade of their eyes, or call to mind the quirky little gestures you once knew by heart.",
			"etymology": "Greek αμήν (<em>amḗn</em>), amen + μενταλιό (<em>mentalió</em>), locket. Pronounced \"ah-men-<em>tal</em>-yoh.\""
		},
		{
			"id": 262,
			"chapter": "boats-against-the-current",
			"slug": "enouement",
			"name": "énouement",
			"type": 1,
			"definition": "the bittersweetness of having arrived here in the future, finally learning the answers to how things turned out but being unable to tell your past self.",
			"etymology": "French <em>énouer</em>, to pluck defective bits from a stretch of cloth + <em>dénouement</em>, the final part of a story, in which all the threads of the plot are drawn together and everything is explained. Pronounced \"ey-noo-<em>mahn</em>.\""
		},
		{
			"id": 263,
			"chapter": "boats-against-the-current",
			"slug": "yu-yi",
			"name": "yu yi",
			"type": 1,
			"audio": true,
			"definition": "the desire to see with fresh eyes, and feel things just as intensely as you did when you were younger—before expectations, before memory, before words.",
			"etymology": "Ancient Chinese ?? (<em>yú yi</em>), I remember. Compare the Mandarin 玉衣 (yù yī), jade suit. Before their  burial, the corpses of Han dynasty royals were clothed in ceremonial garments made of jade&mdash;a  stone believed to have preservative properties, Even then, thousands of years ago, people were  trying to protect themselves from the ravages of time by becoming \"jaded.\" Pronounced \"yoo yee.\""
		}
	],
	"roll-the-bones": [
		{
			"id": 264,
			"chapter": "roll-the-bones",
			"slug": "galagog",
			"name": "galagog",
			"type": 1,
			"definition": "the state of being simultaneously entranced and unsettled by the vastness of the cosmos, which makes your deepest concerns feel laughably quaint, yet vanishingly rare.",
			"etymology": "From <em>galaxy</em>, a gravitationally bound system of millions of stars + <em>agog</em>, awestruck. Pronounced \"<em>gal</em>-uh-gawg.\""
		},
		{
			"id": 265,
			"chapter": "roll-the-bones",
			"slug": "ellipsism",
			"name": "ellipsism",
			"type": 1,
			"definition": "the sadness that you'll never be able to know how history will turn out, that you'll dutifully pass on the joke of being alive without ever learning the punch line, which may not suit your sense of humor anyway and will probably involve how many people it takes to change a lightbulb.",
			"etymology": "From <em>ellipsis</em>, a marker of a continuation that you don't get to see. Pronounced  \"ih-<em>lip</em>-siz-uhm.\""
		},
		{
			"id": 266,
			"chapter": "roll-the-bones",
			"slug": "boorance",
			"name": "boorance",
			"type": 1,
			"definition": "an unassuming feature of our daily lives that will eventually come off as the bizarre relic of a bygone era, that'll make us look back in shock that we ever thought it was normal to bless each other's sneezes, drive cars by hand, swim in chlorinated pools, keep animals in zoos, or feel clean using little else but toilet paper—things that we never think to question, because that's just what people did \"back then.\"",
			"etymology": "From <em>boor</em>, an ill-mannered person + <em>hence</em>, in the future from now. Pronounced \"<em>boor</em>-uhns.\""
		},
		{
			"id": 267,
			"chapter": "roll-the-bones",
			"slug": "suerza",
			"name": "suerza",
			"type": 1,
			"definition": "a feeling of quiet amazement that you exist at all; a sense of gratitude that you were even born in the first place, that you somehow emerged alive and breathing despite all odds, having won an unbroken streak of reproductive lotteries that stretches all the way back to the beginning of life itself.",
			"etymology": "Spanish <em>suerte</em>, luck + <em>fuerza</em>, force. Pronounced \"soo-<em>wair</em>-zuh.\""
		},
		{
			"id": 268,
			"chapter": "roll-the-bones",
			"slug": "future-tense",
			"name": "future-tense",
			"type": 2,
			"definition": "sensing the judgment of your future self looking over your shoulder—chuckling at your well-laid plans or clutching their pearls at the risky move you're about to make—which leaves you faintly wary of their opinion, even though you know they'd take your place in a heartbeart.",
			"etymology": "From <em>future</em> (the grammatical tense) + <em>tense</em>."
		},
		{
			"id": 269,
			"chapter": "roll-the-bones",
			"slug": "elosy",
			"name": "elosy",
			"type": 1,
			"definition": "the fear of major life changes, even ones you've been anticipating for years; the dread of leaving behind the bright and ordinary world you know, stepping out into that liminal space before the next stage of life begins, like the dark and rattling void between adjoining metro cars.",
			"etymology": "Malagsy <em>lelosy</em>, snail, which is a creature that carries many twists and turns wherever it goes,  trying in vain to outrun them. Pronounced \"<em>ehl</em>-uh-see.\""
		},
		{
			"id": 270,
			"chapter": "roll-the-bones",
			"slug": "hem-jawed",
			"name": "hem-jawed",
			"type": 2,
			"definition": "feeling trapped inside your own language, struggling to shake away the baggage weighing down certain words, unable to break out of its age-old structures and melodies, frustrated that the scattering of verbal pigments on its palette could never quite capture the colors in your head.",
			"etymology": "From <em>hem</em>, an attempt to clear the through + <em>jaw</em>, coarse babble."
		},
		{
			"id": 271,
			"chapter": "roll-the-bones",
			"slug": "nodus-tollens",
			"name": "nodus tollens",
			"type": 1,
			"audio": true,
			"definition": "the realization that the plot of your life doesn't make sense to you anymore—that although you thought you were following the arc of the story, you keep finding yourself immersed in passages you don't understand, that don't even seem to belong in the same genre—which requires you to go back and reread the chapters you had originally skimmed to get to the good parts, only to learn that all along you were supposed to choose your own adventure.",
			"etymology": "Latin <em>nodus tollens</em>, literally \"the knot that denies by denying.\" In propositional logic,  <em>modus tollens</em> with an (<em>m</em>) is a kind of argument that goes like this: \"If P, then Q. But Q is  not. Therefore, P must not be.\" Also known as going back and questioning your first assumptions when  things don't work out the way you expected. Pronounced \"<em>noh</em>-dus <em>tah</em>-luhns.\""
		},
		{
			"id": 272,
			"chapter": "roll-the-bones",
			"slug": "kadot",
			"name": "kadot",
			"type": 1,
			"definition": "fear of the prospect of not existing one day, feeling like a student about to graduate from the universe, on the cusp of a transition you don't feel ready for.",
			"etymology": "Finnish <em>kadotus</em>, perdition, which once meant \"loss\" but now means \"eternal damnation.\" Pronounced \"kuh-<em>doh</em>\"."
		},
		{
			"id": 273,
			"chapter": "roll-the-bones",
			"slug": "aoyaoia",
			"name": "aoyaoia",
			"type": 1,
			"definition": "a musical flavor found in electric guitar solos that compels you to snarl, squint, and arch your spine like a yowling jungle cat.",
			"etymology": "Onomatopoeic to the wail of an electric guitar. Pronounced \"ow-<em>yow</em>-yuh.\""
		},
		{
			"id": 274,
			"chapter": "roll-the-bones",
			"slug": "dystoria",
			"name": "dystoria",
			"type": 1,
			"definition": "a feeling of irrelevance from the broader forces of history; the sense that your life has no relationship to any great mission, no generational hardship, not even an enemy—feeling as harmless as a droplet skittering down a window, that could've just as easily taken part in a tidal wave.",
			"etymology": "Latin <em>dys-</em>, bad + <em>historia</em>, history. Pronounced \"dis-<em>toh</em>-ree-uh.\""
		},
		{
			"id": 275,
			"chapter": "roll-the-bones",
			"slug": "craxis",
			"name": "craxis",
			"type": 1,
			"definition": "the unease of knowing how quickly your circumstances coud change on you—that no matter how carefully you shape your life into what you want it to be, the whole thing could be overturned in an instant, with little more than a single word, a single step, a phone call out of the blue, and by the end of next week you might already be looking back on this morning as if it were a million years ago, a poignant last hurrah of normal life.",
			"etymology": "Latin <em>crāstinō diē</em>, tomorrow + <em>praxis</em>, the process of turning theory into reality. Pronounced  \"<em>krak</em>-sis.\""
		},
		{
			"id": 276,
			"chapter": "roll-the-bones",
			"slug": "aimonomia",
			"name": "aimonomia",
			"type": 1,
			"definition": "the fear that learning the name of something—a bird, a constellation, an attractive stranger—will somehow ruin it, inadvertently transforming a lucky discovery into a conceptual husk pinned in a glass case, leaving one less mystery flttering around in the universe.",
			"etymology": "French <em>aimer</em>, to love + <em>nom</em>, name. A palindrom. Pronounced \"eym-uh-<em>nohm</em>-ee-uh.\""
		},
		{
			"id": 277,
			"chapter": "roll-the-bones",
			"slug": "witherwill",
			"name": "witherwill",
			"type": 1,
			"definition": "the longing to be free of responsibility.",
			"etymology": "From <em>wither</em>, to become weak and shriveled + <em>whither</em>, to what place + <em>will</em>, the ability to make  choices."
		},
		{
			"id": 278,
			"chapter": "roll-the-bones",
			"slug": "winnewaw",
			"name": "winnewaw",
			"type": 1,
			"definition": "an unexpected burst of good news that only makes you skeptical, believing that every sudden rise in your fortunes must inevitably be accompanied by an impending fall, which leaves you feeling uneasy at the end of a really good day, waiting around for the punch line.",
			"etymology": "Middle English <em>winne</em>, joy + <em>wawe</em>, woe. Compare <em>williwaw</em>, a sudden blast of wind descending  from the mountains to the sea. Pronounced \"<em>win</em>-uh-waw.\""
		},
		{
			"id": 279,
			"chapter": "roll-the-bones",
			"slug": "ironsick",
			"name": "ironsick",
			"type": 2,
			"definition": "feeling hollowed out by excessive exposure to modern technology, which is so fast and stimulating that it makes everything else feel drab and messy by comparison—as if you'd unwittingly developed a psychological allergy to chaos, which leaves you feeling punchy and lonely and numb, even though your life might be as peaceful and predictable as it's ever been.",
			"etymology": "From <em>iron sick</em>, a nautical term for when an old ship's iron nails become rusted out, allowing  seepage of seawater through the wooden hull."
		},
		{
			"id": 280,
			"chapter": "roll-the-bones",
			"slug": "nemotia",
			"name": "nemotia",
			"type": 1,
			"definition": "the fear that you're utterly powerless to change the world around you, looking on helplessly at so many intractable problems out there—slums that sprawl from horizon to horizon, daily headlines of an unstoppable civil war, a slick of air pollution blanketing the skyline—which makes the act of trying to live your own life feel grotesque and self-indulgent, as if you're rubbernecking through the world.",
			"etymology": "Slovenian <em>nemočen</em>, powerless. Pronounced \"nih-<em>moh</em>-shah.\""
		},
		{
			"id": 281,
			"chapter": "roll-the-bones",
			"slug": "wollah",
			"name": "wollah",
			"type": 1,
			"definition": "something you've misunderstood for years without knowing it—a familiar word with a weird pronounciation, a favorite saying that means the opposite of what you thought, a well-known factoid that was disproven years ago while you weren't looking—making you want to stress-test the foundations of your understanding of reality.",
			"etymology": "A mispronounciation of the French <em>voilà</em>, \"behold!\" Pronounced \"<em>wawl</em>-uh.\""
		},
		{
			"id": 282,
			"chapter": "roll-the-bones",
			"slug": "grayshift",
			"name": "grayshift",
			"type": 1,
			"definition": "the tendency for future goals and benchmarks to feel huge when viewed in advance, only to fade into banality as soon as you've achieved them—finally reaching the top of the ladder, only to notice it circling back around like a hamster wheel.",
			"etymology": "A variation on <em>redshift</em> and <em>blueshift</em>, the astronomical processes that make objects moving away  look redder than they really are, and objects moving toward you look bluer."
		},
		{
			"id": 283,
			"chapter": "roll-the-bones",
			"slug": "achenia",
			"name": "achenia",
			"type": 1,
			"definition": "the maddening sense that the world is too complex to even begin to understand, that whenever you try to answer even the most trivial question, it quickly tangles into a thicket of complications and melts into a quicksand of nuance, leaving you flailing for something solid to hold on to, struggling to come up with anything you could say that is definitively 100 percent true.",
			"etymology": "From <em>acheme</em>, the fruit tht contains the seed of a flowering plan, which is often confused for the  seed itself. Whenever you think you've arrived at the heart of something, it only ends up hidden  away inside some other more complicated structure. Pronounced \"uh-<em>kee</em>-nee-uh.\""
		},
		{
			"id": 284,
			"chapter": "roll-the-bones",
			"slug": "moriturism",
			"name": "moriturism",
			"type": 1,
			"definition": "a tiny jolt of awareness that someday you will die, which leaves you lying awake in bed whispering silently to yourself, <em>Oh, right, this is it</em>; an unsettling reminder that your life is not just a game you're playing or a story you'll be telling later, but your one and only glimpse of what the universe has to offer, like a kid waking up in the back seat of the family car at night, having pulled into a bright neon gas station, looking around for a moment or two, before settling back in for the long road trip, sleeping for miles and miles off into the dark.",
			"etymology": "Latin <em>morituri</em>, \"we who are about to die.\" Pronounced \"moh-<em>rich</em>-uh-riz-uhm.\""
		},
		{
			"id": 285,
			"chapter": "roll-the-bones",
			"slug": "furosha",
			"name": "furosha",
			"type": 1,
			"definition": "the eerie tranquility of fast-moving clouds, who pass through your patch of sky like a drifter stepping into your entryway to warm up for a minute, ruffling the ice from his beared before he nods his gratitude and turns back into the air.",
			"etymology": "Japanese ふ浪者 (<em>furōsha</em>), vagrant, vagabond. Onomatopoeic to the sound of a sudden gust of wind.  Pronounced \"fuh-<em>roh</em>-shuh.\""
		},
		{
			"id": 286,
			"chapter": "roll-the-bones",
			"slug": "lachesism",
			"name": "lachesism",
			"type": 3,
			"audio": true,
			"definition": "longing for the clarity of disaster.",
			"etymology": "In Ancient Greek mythology, Lachesis is the middle of the three Fates, the one who decides how much  time is to be allotted to each of us, measuring out the thread of lfie with her rod. Pronounced  \"<em>lahk</em>-uh-siz-uhm.\""
		},
		{
			"id": 287,
			"chapter": "roll-the-bones",
			"slug": "arroia",
			"name": "arroia",
			"type": 1,
			"definition": "the wish that you could've enjoyed a dry run of your life—muddling through once quickly, then going back to do it all over again, this time for real.",
			"etymology": "Spanish <em>arroyo</em>, a dried-up streambed waiting for a storm, literally a \"dry run.\" Pronounced  \"uh-<em>roi</em>-uh.\""
		},
		{
			"id": 288,
			"chapter": "roll-the-bones",
			"slug": "knellish",
			"name": "knellish",
			"type": 2,
			"definition": "afraid to relax your body and drift off to sleep because you can't help but notice how much it rhymes with death—lying flat on your back, your hands clumped on your chest, trying to force yourself to let go of consciousness, knowing you'll almost certainly find your grip again but unsure exactly how that happens.",
			"etymology": "Armenian քնել (<em>k'nel</em>), sleep + <em>knell</em>, a ringing announcement of a death. Pronounced \"<em>nel</em>-ish.\""
		},
		{
			"id": 289,
			"chapter": "roll-the-bones",
			"slug": "angosis",
			"name": "angosis",
			"type": 1,
			"definition": "the malaise that results from having unlimited access to something, which only seems to drain away its value—a cheat code that ruins the game, a camera that holds a million random snapshots, or having so much free time that all your goals dissolve in it.",
			"etymology": "Maori <em>ango</em>, open + Latin <em>angō</em>, I cause pain or distress. Pronounced \"ang-<em>goh</em>-sis.\""
		},
		{
			"id": 290,
			"chapter": "roll-the-bones",
			"slug": "mogging-folly",
			"name": "mogging folly",
			"type": 1,
			"definition": "the act of deliberately squandering your time, lazing about as if none of this is worth a damn, letting precious hours spool away slowly like the string of a runaway kite.",
			"etymology": "From <em>mog</em>, to enjoy one's self in a quiet, easy, comfortable manner + <em>folly</em>, a foolish act."
		},
		{
			"id": 291,
			"chapter": "roll-the-bones",
			"slug": "ecsis",
			"name": "ecsis",
			"type": 1,
			"definition": "the haunting sense of mystery infused into certain random details tht beckons you to wonder how it ended up here at this point in time—marveling at a patch of white on a dog's chest, a bubble trapped in an old window, a glimpse of Saturn's rings shivering in a telescope lens—knowing that behind the thing itself is a long chain of cause and effects that veers off into the shadows of prehistory, anchored somewhere near the dawn of time, even though the end result is somehow <em>right there in front of you</em>, shimmering in place.",
			"etymology": "Indonesian <em>eksis</em>, to exist, to be. Pronounced \"<em>ek</em>-sis.\""
		},
		{
			"id": 292,
			"chapter": "roll-the-bones",
			"slug": "chthosis",
			"name": "chthosis",
			"type": 1,
			"definition": "the awareness of how little we really know.",
			"etymology": "From <em>chthonic</em>, dwelling beneath the surface of the Earth. Pronounced \"<em>kthoh</em>-sis.\""
		},
		{
			"id": 293,
			"chapter": "roll-the-bones",
			"slug": "nilous",
			"name": "nilous",
			"type": 2,
			"definition": "anxious to imagine how many times you must've barely avoided catastrophe—the morning you missed the bus that later went on to crash, the day you stayed onshore when it was a bit too rough out there—which makes it feel like something of a fluke that you've survived this long, as if you're on an unbroken streak of coin flips, heads after heads after heads, wondering when your luck is going to run out.",
			"etymology": "Old English <em>nigh</em>, almost + <em>nihil</em>, nothing. Pronounced \"<em>nahy</em>-lis.\""
		},
		{
			"id": 294,
			"chapter": "roll-the-bones",
			"slug": "offtides",
			"name": "offtides",
			"type": 2,
			"definition": "beginning to suspect that you're living in a bizarre alternate reality, as if you had stumbled into a shimmering \"What if?\" thought bubble that somehow kept going, episode after episode.",
			"etymology": "After <em>off</em>, the state of being not quite normal or sane + <em>offsides</em>, a sports offense in which you find yourself on the wrong side at the wrong moment + <em>tides</em>, the normal ebb and flow of time."
		},
		{
			"id": 295,
			"chapter": "roll-the-bones",
			"slug": "starlorn",
			"name": "starlorn",
			"type": 1,
			"definition": "a sense of loneliness looking up at the night sky, feeling like a castaway marooned in the middle of the ocean, whose currents are steadily carrying off all other castaways—entire worlds and stars whose only remnant is a scrap of light they flung overboard centuries ago, a message in a bottle that's only just now washing up on our shores.",
			"etymology": "From <em>star</em>, a luminous dot in the cloudless sky + <em>-lorn</em>, sorely missing. Pronounced \"<em>stahr</em>-lawrn.\""
		},
		{
			"id": 296,
			"chapter": "roll-the-bones",
			"slug": "caucic",
			"name": "caucic",
			"type": 2,
			"definition": "afraid that the rest of your life is already laid out in front of you, that you're being swept inexorably along a series of predictable milestones—from school to graduation to career to marriage to kids to retirement to death—which makes you wish you could pull off to the side of the road for a little while, to stretch your legs and spread out the map so you can double-check that you're headed the right way.",
			"etymology": "Middle English <em>cauci</em>, path or road + <em>caustic</em>, able to burn or corrode living tissue. Pronounced \"<em>kaw</em>-sik.\""
		},
		{
			"id": 297,
			"chapter": "roll-the-bones",
			"slug": "irrition",
			"name": "irrition",
			"type": 1,
			"definition": "regret at having cracked the code of something, which leaves you wishing you could forget the pattern—longing to unsee an optical illusion, to unlearn the formula behind your favorite songs and shows and movies, or re-canonize a role model you made the mistake of meeting in person.",
			"etymology": "Tahitian <em>iriti</em>, to translate + <em>iriti</em>, to be convulsed. Pronounced \"ih-<em>ri</em>-shun.\""
		},
		{
			"id": 298,
			"chapter": "roll-the-bones",
			"slug": "eftless",
			"name": "eftless",
			"type": 2,
			"definition": "mildly disappointed that you'll never be able to attend your own memorial service; frustrated that you could spend your entire life trying to build some sort of legacy to leave behind, but just barely miss your chance to catch a glimpse of what that legacy might be.",
			"etymology": "German <em>Effekt</em>, effect + <em>less</em>. As he was dying at age forty, Franz Kafka instructed his friend Max Brod to burn all his literary works upon his death, but Brod famously defied the request and published them to worldwide acclaim. At the time, Max Brod had been a household name, a celebrated author whose first novel was hailed as a masterpiece. Meanwhile, Kafka had spent his life walking the streets of Prague as a complete unknown, and died without ever suspecting that his hometown would soon become synounymous with his name. The world had been unequivocal in its judgement of the two writers, but posterity soon overturned the verdict."
		},
		{
			"id": 299,
			"chapter": "roll-the-bones",
			"slug": "beloiter",
			"name": "beloiter",
			"type": 4,
			"definition": "to look around in a state of mild astonishment that your life is somehow <em>still going</em>, as if a part of you had just assumed that your allotment of days would've been used up by now, standing there like a player at a slot machine, perpetually surprised that your winnings continue to trickle out, but not sure what you're supposed to do now.",
			"etymology": "From <em>to be</em> + <em>to loiter</em>, to hang around someplace with no particular agenda. Pronounced \"bih-<em>loi</em>-ter.\""
		},
		{
			"id": 300,
			"chapter": "roll-the-bones",
			"slug": "karanoia",
			"name": "karanoia",
			"type": 1,
			"definition": "the terror of the blank page, which can feel both liberating and confining, in both the limitless of its potential and the looseness of its boundaries.",
			"etymology": "Japanese 空の (<em>kara-no</em>), blank. Pronounced \"kar-uh-<em>noi</em>-uh.\""
		},
		{
			"id": 301,
			"chapter": "roll-the-bones",
			"slug": "yrath",
			"name": "yráth",
			"type": 3,
			"definition": "hunger for mystery in a time of easy answers.",
			"etymology": "Origin unknown. Pronounced \"ee-<em>rawth</em>.\""
		},
		{
			"id": 302,
			"chapter": "roll-the-bones",
			"slug": "nodrophobia",
			"name": "nodrophobia",
			"type": 1,
			"definition": "the fear of irrevocable actions and irreversible processes—knowing that a colorful shirt will fade a little more with every wash, that your tooth enamel is wearing away molecule by molecule, never to grow back.",
			"etymology": "Greek μνόδρομος (<em>monódromos</em>), one-way street + -φοβία (-<em>phobia</em>), fear. Pronounced \"noh-droh-<em>foh</em>-bee-uh.\""
		},
		{
			"id": 303,
			"chapter": "roll-the-bones",
			"slug": "evertheless",
			"name": "evertheless",
			"type": 1,
			"definition": "the fear that this is ultimately as good as your life is ever going to get—that the ebb and flow of your fortunes is actually just now hitting its high-water mark, and soon enough you'll sense the tide of life slowly begin to recede.",
			"etymology": "From <em>ever</em> + <em>nevertheless</em>. Pronounced \"ev-er-thuh-<em>les</em>.\""
		},
		{
			"id": 304,
			"chapter": "roll-the-bones",
			"slug": "tornomov",
			"name": "tornomov",
			"type": 1,
			"definition": "the weird hollowness of trying to imagine the distant future—struggling to place it in any sort of context you'd find relatable but straining to believe it could feel all that different from the world around you.",
			"etymology": "A word that looks like <em>tomorrow</em> from a distance but is actually something else that you can't really explain. Occasionally nuclear engineers try to work out how to warn future generations to stay away from radioactive waste sites, where it won't be safe to dif for ten thousand years. There are many challenges: stainless steel signs will eventually rust away, etchings in granite will be buffed clean by sandstorms, hugh menacing earthworks shrouded in vegetation. Any words or symbols we leave behind will surely have lost their meaning by then, the Gregorian calendar replaced five times over, erasing any sense of when AD 12000 was supposed to be. It makes you wonder: If it seems impossible to pass a message beyond our own little neighborhood in time, impossible even to warn our descendants not to dig into poisoned ground, what relationship do we have to them? Pronounced \"<em>tohr</em>-noh-mawf.\""
		},
		{
			"id": 305,
			"chapter": "roll-the-bones",
			"slug": "aponemia",
			"name": "aponemia",
			"type": 1,
			"definition": "the peculiar quality of never having chosen to be born, which is shared by everyone else around you; the curious awareness that even though earthly life might be the most exciting party in the universe, somehow everyone in attendance had been dragged here by a friend or stumbled in by accident.",
			"etymology": "Greek απονέμω (<em>aponémo</em>), to bestow. Pronounced \"ap-uh-<em>nee</em>-mee-uh.\""
		},
		{
			"id": 306,
			"chapter": "roll-the-bones",
			"slug": "rialtoscuro",
			"name": "rialtoscuro",
			"type": 1,
			"definition": "the disorientation of stepping outside a movie theater into unexpected darkness—a twinge of jet lag after letting your mind escape to some other world for a while, only to be thrown abruptly back into reality.",
			"etymology": "Italian <em>rialto</em>, a theater district + <em>oscuro</em>, dark, obscure. Compare <em>chiaroscuro</em>, which describes a quality of visual art that emphasizes the contrast between deep shade and bright light. Pronounced \"ree-al-toh-<em>skyoor</em>-oh.\""
		},
		{
			"id": 307,
			"chapter": "roll-the-bones",
			"slug": "adomania",
			"name": "adomania",
			"type": 1,
			"definition": "the sense that the future is arriving ahead of schedule, that all those years with fanciful names are bursting from their hypothetical cages into the arena of the present, furiously bucking your grip while you slip around in your saddle, with one hand reaching for the reins, the other waving up high like a schoolkid who finally knows the answer to the question.",
			"etymology": "Italian <em>a domani</em>, until tomorrow + <em>mania</em>. Pronounced \"ad-uh-<em>mey</em>-nee-uh.\""
		},
		{
			"id": 308,
			"chapter": "roll-the-bones",
			"slug": "tiris",
			"name": "tiris",
			"type": 1,
			"definition": "the bittersweet awareness that all things must end.",
			"etymology": "From Tír na nÓg, the land of everlasting youth in Irish folklore + <em>hubris</em>, excessive pride or  arrogance, especially toward a god. \"Our songs will all be silenced,\" said Orson Welles, \"but what  of it? Go on singing.\" Pronounced \"<em>teer</em>-uhs.\""
		}
	]
}
